!
"
'
(
)
,
-
.
/
0
0
000
09
1
1
10
10
100
100
1000
1000
11
11
12
12
122
123
128
13
13
14
14
140
15
15
1500
16
16
17
17
175
18
18
182
187
19
19
1966
1985
1987
1991
1992
1995
1998
2
2
20
20
200
2004
2005
2007
2008
2012
2013
2015
2016
2017
2018
2019
2020
2022
2023
2024
2028
2030
2032
2034
21
21
22
22
23
23
24
24
25
25
252
26
26
27
27
272
28
28
3
3
30
30
300
31
31
311
32
33
34
34
35
35
36
37
38
39
3f
4
4
40
40
4000
41
44
44
46
47
49er
49er
49erfx
49ers
49ers
5
5
50
50
500
500
51
53
55
55
56
57
58
59
6
6
61
63
67
68
7
7
70
70
700
71
72
74
74
75
75
76
76ers
77
79
8
8
80
80
83
85
85
88
9
9
90
90
93
94
94
975
98
99
:
?
a
aarhusianerne
aarhusiansk
aarhusianske
absolut
ad
adgang
adskillelse
advarer
advaret
af
afblæst
afbrudt
afbrød
afbuddet
afdød
affære
afgang
afgjorde
afgjort
afgøre
afgørelse
afgørende
afgøres
afhjælper
afholde
afholdes
afholdt
aficionado
afklapsning
afklaring
aflysninger
aflysningerne
aflyst
afløb
afløser
afløst
afsked
afskærme
afslutning
afslutningen
afsløret
afsone
afsted
afstemning
afsæt
aften
aftenens
aftener
aftes
aftryk
afvikle
afviklet
afviser
afvist
afviste
afværger
ageren
ai
akillessenen
akkurat
akrobatisk
aktion
al
alarmerende
alder
alderen
aldersgrænse
alderspræsidenterne
aldrig
alene
alien
alkoholkontrol
alle
allerede
allerstørste
alles
alletiders
alligevel
alpine
alt
altafgørende
altdominerende
altid
altså
alvor
alvorlig
alvorlige
alvorligt
amager
amatør
ambitioner
ambitionerne
amerikaner
amerikaneren
amerikanerens
amerikanerne
amerikansk
amerikanske
amok
an
anbefaler
anden
andenplads
andenpladsen
anderledes
andet
andr
andre
anede
anfald
anfører
anført
angiveligt
angreb
angrebet
angriber
angriberen
anholdt
ankel
anklage
anklager
anklages
anklaget
annonceret
ansat
ansigt
anskaffet
ansvar
antal
antallet
antidoping
antidopingenhed
antik
april
arbejde
arbejdede
arena
arenaen
argentinsk
argentinske
arkivet
arm
armen
arne
arrangørerne
arsenal
artiklen
asiatisk
asien
assist
assistent
assistentens
at
atlet
atleter
atleterne
atletik
atletikdommer
atletikforbundet
atletikhold
atletikkens
atletikmedalje
atletikmedaljer
atletikstjernen
atletikstævne
atletikudøvere
atter
august
auktion
australier
australieren
australske
autisme
av
avancement
avancere
b
baby
back
bad
badminton
badmintonforbund
badmintonspiller
badmintonspilleren
badmintonstjerne
badmintonstjerner
badmintonturnering
baduljen
bag
bagagen
bagende
baghjul
baglokalet
bagover
bagslag
bagspilleren
bagud
bah
bakgear
bakke
bakken
bakker
ballade
ballet
ballon
bananen
bandlyse
bane
banecykelryttere
banecykling
banede
banelandshold
banelandsholdet
banen
baner
bange
bank
banker
bannere
bantamvægt
bare
barn
barndomstræner
barriere
baseball
baseballiga
basket
basketball
basketballherrer
basketballkvinder
basketballliga
basketballspiller
basketballspillere
basketballspilleren
basketballstjerne
basketballstjernen
basketballtræneren
basketballturnering
basketherrer
baskethold
basketkvinder
basketlandshold
basketlandsholdets
basketlegende
basketliga
basketpokaler
basketspillere
basketstjerne
basketstjernen
basketstøvle
bassinkanten
beachvolley
beachvolleyspiller
bebe
bed
bede
beder
bedre
bedrift
bedriften
bedring
bedst
bedste
bedøm
bedømme
bedømmelserne
begejstrede
begejstrer
begejstret
begge
begik
begivenheden
begivenhedsfattig
begrundelsen
begrænset
begrænsningerne
begynde
begynder
begyndt
begyndte
begår
behandler
beholder
behøver
bekræfter
bekræftet
bekymrede
bekymret
bekymring
belaster
belgier
belgieren
belgiske
bemærkelsesværdige
bemærkelsesværdigt
bemærket
ben
benhårdt
benprotese
benytte
berusende
berørt
besatte
besejre
besejrede
besejrer
besejret
besked
beskeder
beskrive
beskylder
beskyldes
beskytter
beslutning
beslutningen
besluttet
besparelser
bestemme
bestemt
bestyrelse
besvimede
besvær
besøg
besøgt
betale
betalte
betinget
betjent
betragtes
betyde
betyder
betydning
betød
bevidsthed
bevis
bevise
beviset
bide
bidrog
bil
bilbomber
bilder
bilen
biles
billard
billardens
billardspiller
billeder
billet
bittert
bizarre
bizart
bjerg
bjerge
bjergetape
bjergrig
bjørn
bjørnen
blackout
blandede
blandet
blandt
blatter
blegne
blev
blevet
blikkenslager
blikket
blind
blive
bliver
blodbad
blodet
blodpropper
blokade
blokader
blokerer
blot
blæser
blæst
bob
bobslædekørere
bokseeliten
bokseforbund
boksekamp
bokselegenden
boksepromotoren
bokser
boksere
bokseren
boksestjerne
bokset
bokseverdenen
boksning
bold
bolde
bolden
boldklub
boldspil
bolt
bombe
bommen
bonde
booke
bor
bord
borgmester
borgmesteren
bort
bortdømt
boss
boston
bowl
bowling
brag
bragede
braget
bragt
brandvarm
brasilianer
brasiliansk
brask
braves
breddegrader
bremser
brik
brillante
brillerer
bringer
brite
briten
bro
bronze
bronzemedalje
bronzen
bronzevinderen
brud
brug
bruge
bruger
brugt
brugte
brutal
brutale
brutalt
bryde
bryder
brydes
bryst
brækket
brænde
brænder
brændte
brættet
brød
brødrene
brøler
bud
budgetterer
budskab
budskaber
budt
bueskydningsdisciplinen
bueskytte
bugten
buldrer
bulgarske
bundhold
bundlinjen
bundprop
bunds
burde
buret
butikken
byder
byen
byens
bygger
bytte
byttet
båd
både
bådene
bådtyper
bælte
bælter
bæltet
bænkede
bænken
bø
bøde
bøder
bøje
bølge
bør
børge
børnene
bøvl
canadisk
canadiske
cannabis
cannabisolie
cavendish
center
centimeter
centralt
champagnepropperne
champions
championship
chance
chanceløse
chancen
chancer
chargers
cheerleadere
cheerleaders
chef
chefen
chefs
cheftræner
cheftræneren
chok
chokere
chokerede
chokeret
choknederlag
cifrene
citater
city
cl
clinch
cola
college
colombianske
comeback
comebackkamp
compound
coronatest
coronatilfælde
coronavaccineres
coronavirus
cowboys
cross
cruiser
cup
cuppen
curling
curlingherrer
curlingherrernes
curlingkvinder
curlingkvinderne
curlingkvindernes
curlinglandshold
curlinglandsholdet
curlinglejr
cuttet
cykelekspert
cykelhold
cykelholdet
cykelkommentator
cykelløb
cykelrytter
cykelrytteren
cykelsportens
cykelstjerne
cykelstjernen
cykelstyrt
cykelunion
cykler
cykling
d
da
dag
dage
dagen
dagens
dages
daglige
dal
damedouble
damer
danmark
danmarks
danmarksmesteren
danmarksmesterskab
danmarksmesterskabet
danmarksmestre
danner
dansede
dansk
danske
dansker
danskere
danskeren
danskerens
danskerne
danskers
dario
darling
datter
david
de
debat
debut
debutanterne
debuten
debuter
debuterer
december
dedikerer
defekt
defensiv
defensive
defensiven
del
dele
deler
delt
deltage
deltagelse
deltagelsen
deltager
deltagere
deltageren
deltagerne
delte
dem
demonstranter
den
denne
dens
der
derby
derbyet
deres
derfor
dermed
derop
derudad
det
detaljer
dette
dig
digitalt
ding
direkte
direktør
direktøren
direktørstolen
disciplin
disciplinærstraf
diskos
diskoskast
diskoskaster
diskoskasteren
diskvalificeret
diskvalifikation
disse
distancen
diverse
division
dm
dobbelt
dobbeltredning
dobbelttriumf
dog
dollar
dollars
dom
dominans
dominansen
dominerede
dominerer
dommen
dommer
dommere
dommeren
dommerens
dommeres
dommerfejl
dommerformand
dommerne
dommerstemmerne
dommerteamet
domstol
doping
dopingdømt
dopingmisbrugere
dopingregler
dopingsag
dopingsagen
double
doven
dr1
dr2
dr3
drak
drama
dramaet
dramatisk
drastiske
dreng
drenge
dressur
dressurlandshold
dressurrytter
dressurrytteren
drillede
driller
drilske
driver
dronning
droppe
dropper
droppet
dræbt
drøm
drømme
drømmeland
drømmemål
drømmen
drømmeposition
drømmer
drømmescoring
drømmestart
drømmeår
drømt
drømte
drøn
drøne
du
duatlet
duatlon
due
duel
dueller
duellerede
duftede
dufter
dukkede
dukker
dum
dummer
duo
duoen
dværge
dyb
dybt
dygtige
dygtigere
dyk
dykket
dyreste
dyrt
dyst
dyste
dyster
dårlig
dårligdommene
dårlige
dårligt
dæk
dækkene
dø
død
døde
døden
dødstrusler
døende
dømme
døren
e
ea
ed
eden
efter
efterfølgende
efterlader
efterlod
eftermiddag
eftermæle
eftertragtede
efteråret
egen
egentlig
eget
eksekutivkomite
eksempel
ekskludere
ekspert
eksperten
eksperter
eksperterne
eksperternes
eksplosive
ekstase
ekstra
ekstraordinær
ekstrem
ekstreme
elendig
eleven
elite
eliteatlet
elitedivisionskampe
eliteidræt
eller
ellers
elsker
elver
em
en
end
endagsløb
endda
ende
endegyldig
endelig
endelige
ender
endestationen
endnu
endte
ene
energidrik
enes
eneste
enestående
engang
engelsk
engelske
enige
enkelt
enkeltstart
enorm
enormt
enten
entr
entusiasmen
episode
er
eremitageløbet
erfarer
erfaret
erfarne
erkender
erkendt
erobre
erstatter
esbjergenserne
eskorteret
ester
et
etape
etapeløb
etaper
etapesejr
etapesejre
etapesejren
etiopier
etiopieren
etiopisk
etter
etårig
europa
europamester
europamesterskabet
europas
europæer
europæere
europæisk
europæiske
event
eventyr
evige
exit
facon
fadæse
faktisk
faktor
fald
falder
faldt
falk
falks
familie
familieforetagende
familien
familiens
fan
fanden
fandt
fanget
fanklub
fans
fansene
fantasi
fantastisk
far
fare
farfar
farlige
farmand
fart
farten
farvel
farver
fase
fast
faste
fastholder
favorit
favoritsejre
favoritter
favoritterne
favoritværdigheden
februar
federation
fejl
fejlagtigt
fejlfrit
fejltrin
fejre
fejrer
fejringen
felt
feltet
fem
femte
femårige
fest
fiasko
fiaskoer
fifa
fifas
fik
film
filosofi
fin
finale
finaledrøm
finalekamp
finaleklar
finalen
finalenederlag
finaleplads
finalepladser
finaler
finalerne
finalesejr
finaleserien
finde
findes
finesser
fingeren
fingre
finsk
finske
fint
fire
firemandsbob
firmaer
fjerde
fjerdeplads
fjernsyn
fjervægt
fladt
flag
flaget
flamme
flammen
flere
flest
fleste
flip
flot
flotte
flotteste
flyvende
flyver
flæsket
fløjte
fod
fodbodlverdenen
fodbold
fodbolddamerne
fodbolddirektør
fodbolden
fodboldens
fodboldfans
fodboldfest
fodboldforbund
fodboldkaos
fodboldkommentator
fodboldkvinder
fodboldlandshold
fodboldlandsholdet
fodboldnation
fodboldpræsident
fodboldredaktør
fodboldspiller
fodboldspillere
fodboldspilleren
fodspor
fokus
fokuserer
folden
folder
folk
folkeeje
football
for
foran
forandrer
forbandede
forbandelse
forbedrede
forbedrer
forberede
forberedelserne
forbereder
forberedt
forbi
forbillede
forbindelse
forblive
forbløffede
forbløffes
forbud
forbuddet
forbudt
forbund
forbundet
forbundets
forbyde
forbyder
forbydes
fordel
fordi
fordomme
foregår
foreløbig
foreslår
foretog
forfatter
forfra
forfærdelig
forfærdeligt
forfølger
forgængeren
forgæves
forhindre
forhindrede
forhold
forholdsvis
forhånd
forkert
forklare
forklarer
forklaringen
forkælede
forlade
forlader
forladt
forlig
forlod
forlængede
forlængelse
forlænger
forløb
forløbet
forløsende
forløsning
form
formand
formel
formen
formentlig
formidabelt
formiddag
formåede
formået
fornemme
forrest
forrygende
forrykt
forskellen
forskellige
forskelligt
forskelsbehandling
forslag
forslaget
forstod
forstuvet
forstå
forstår
forsvare
forsvarede
forsvarende
forsvarer
forsvaret
forsøg
forsøge
forsøger
fortalt
fortid
fortjente
fortroligt
fortsat
fortsatte
fortsætte
fortsætter
fortælle
fortæller
forud
forudser
forum
forvente
forventer
forventet
forventning
forventninger
forventningerne
forventningsfulde
forvirring
fosser
fra
fralægge
frank
frankrig
fransk
franske
franskmand
franskmanden
fratager
frataget
fravalg
fravalgt
freak
fred
fredag
fredagens
freestyle
frem
fremgangen
fremmede
fremover
fremtid
fremtiden
fri
fridykker
fridykkerlandshold
friskhed
frit
frivillige
froholdt
frosne
frustration
frustrerede
frustrerer
frustreret
frygte
frygtede
frygtelig
frygter
frås
fucking
fuld
fuldende
fuldendte
fuldere
fuldstændig
fuldt
fuldtids
fuldtidsprofessionelle
fulgt
fulgte
fulgtes
fundet
fungerede
fusen
fuser
fusion
fusionere
fylder
fyldt
fynboen
fynboernes
fynske
fyrer
fyret
fyring
fyrtårn
fysioterapeut
fysisk
fysiske
få
fået
får
fægtemedalje
fægter
fægtesport
fægtning
fængsel
fængselsdom
fængslet
fænomen
fænomenet
færd
færdig
færdige
færing
færre
følelse
følelser
følelsesladet
følelsesløs
føler
føles
følg
følge
følger
følgere
følgerne
følges
følte
før
førende
fører
førertrøje
førertrøjen
føres
føringen
først
første
førstedag
førstedagen
førsteplads
førstepladsen
førsteprioritet
førstevalg
førte
g
gadebarn
gaden
gader
gak
galt
gamache
games
gamle
gammel
gang
gange
garanti
garden
garderet
gav
gemme
generalprøve
generation
generelt
generobre
generobrer
genesis
genetablere
genfandt
genforenes
genfundet
geni
genialiteter
geniets
genlyd
genmæle
gennem
gennembrud
genoplev
genoptage
gense
gentage
gentog
genvandt
genvinde
genvinder
gerne
gesten
gestus
gevaldig
gidsel
gigant
giganter
gigantisk
gik
gipsen
giro
giroen
give
giver
givet
gjaldt
gjorde
gjort
glad
gladeste
glas
gled
glem
glemmer
glemt
glimrende
globale
glohed
glæde
glæden
glæder
go
god
gode
godkender
godkendt
godt
golf
golfbanen
golfens
golfklubber
golfklubberne
golfprofil
golfspiller
golfspillere
golfspilleren
golfsportens
golfstjerne
golfsæsonen
golftalent
golftoppen
golfturneringen
golfvogne
gps
grad
grafik
grand
grandprix
grandprixer
grandprixet
grant
grapefrugter
green
grim
grinene
griner
groteske
groves
gruelig
grund
grunde
grundet
grundspillet
gruppe
gruppekamp
gruppekampene
gruppesejren
gruppespil
gruppespillet
grådkvalt
græd
grænsen
grænser
grænserne
græske
græsset
græstæppe
græstæppet
grønt
gu
guf
guld
gulddans
gulddrøm
guldet
guldfavoritten
guldfugl
guldmedalje
guldmedaljen
guldmedaljer
guldmedaljerne
guldrekord
guldrus
guldtriumf
guldvinder
guldvindere
guldvinders
gule
gult
gulvet
gylden
gyldent
gyldne
gymnast
gymnastik
gymnastikkens
gymnastikscene
gyngede
gyser
gyserafslutning
gå
gået
går
gæk
gør
gøre
gøremål
h
hadefulde
haft
hag
hagles
hald
hallen
halsede
halsen
halvandet
halvdelen
halve
halveret
halvleg
halvmaraton
halvskidt
halvt
halvvejs
ham
hammer
hammeren
hammerkast
hammerkaster
hamrende
han
handel
handlede
handles
handling
handlinger
hans
har
hastede
hattrick
havde
have
havner
havnet
heats
hedder
heftig
hektisk
held
hele
helle
heller
hellere
helligkilde
helt
helte
helten
helterolle
helvede
hemmelig
hemmelighed
hemmeligheden
hemmeligholder
hen
hende
hendes
hente
hentede
henter
hentet
her
herfra
herredouble
herredoublen
herreholdet
herrelandshold
herrelandsholdet
herreligaen
herrer
herrerne
herrernes
hertil
herunder
hest
heste
hestesport
hev
higer
highlights
hijab
hilser
hinanden
hinder
historie
historiebøgerne
historiedefinerende
historien
historiens
historier
historisk
hiver
hjalp
hjelm
hjem
hjembyen
hjemlandet
hjemlig
hjemlige
hjemme
hjemmebane
hjemmebanen
hjemmeholdet
hjemmeholdets
hjemmekamp
hjemmepublikum
hjemmeside
hjernerystelser
hjerte
hjerter
hjertestop
hjertestoppet
hjertet
hjulet
hjælp
hjælpe
hjælpende
hjælper
hjælperytter
hl
hobby
hockey
hof
hold
holdbarheden
holde
holdenes
holder
holdes
holdet
holdets
holdkammerat
holdkammeraten
holdkammerater
holdkammeraterne
holdkammerats
holdkap
holdkonkurrencen
holdskifte
holdt
holdturneringen
holdånden
hole
hollandsk
hollandske
hollænder
hollænderen
hopla
hopper
hos
hospitalet
hoved
hoveddøren
hovedet
hovedkontoret
hovedpine
hovedrolle
hovedstad
hovedstaden
hovedårsagerne
huden
huggede
hul
humpede
humør
hun
hunde
hundrede
hurtig
hurtigere
hurtigløb
hurtigskak
hurtigst
hurtigste
hurtigt
huske
husker
husket
hvad
hvem
hver
hverken
hvert
hviderussisk
hviderussiske
hvil
hviledagene
hvilede
hviler
hvilke
hvilken
hvilket
hvis
hvisker
hvor
hvoraf
hvordan
hvorfor
hvornår
hygge
hylde
hylden
hylder
hyldes
hyldest
hype
håb
håbe
håber
håbet
hån
hånd
håndbold
håndboldchef
håndboldeksperts
håndboldfest
håndboldherrer
håndboldherrerne
håndboldhold
håndboldkampe
håndboldkvinder
håndboldkvinderne
håndboldkvindernes
håndboldlandshold
håndboldlandsholdet
håndboldlandsholdets
håndboldlegenden
håndboldliga
håndboldligaen
håndboldslutrunde
håndboldspiller
håndboldstjerne
håndmadder
håndtering
håndtryk
hånende
hård
hårde
hårdeste
hårdt
hårene
hæder
hædret
hæfter
hækkeløb
hækkeløber
hænder
hængende
hængt
hærværk
hæsblæsende
høj
højde
højdepunkt
højdepunkter
højdepunkterne
højder
højdespring
højdespringer
højdespringere
højdespringerne
højdespringet
højdespringsrekord
høje
højere
højest
højre
højrebenet
højrefløjen
højt
hørebøffer
hører
høring
høst
høster
i
id
idiot
idol
idrætsgymnastik
idrætter
idømt
ifølge
iført
igangværende
igen
igennem
ikke
ikon
ikoner
ikonisk
imens
imod
imponerede
imponerende
imponerer
imponeret
in
ind
indbyrdes
inde
indehaveren
inden
indendørs
indenfor
inder
inderligt
indføre
indgår
indimellem
indirekte
individuelle
indkasserede
indlagt
indledende
indleder
indledt
indløse
indrømmer
indsats
indsatsen
indskiftede
indstiller
indtage
indtager
indtil
ingen
inspicerer
intakt
intens
interessante
interessen
intern
international
internationale
internet
intet
investorer
invitere
iransk
iranske
irriterende
iscenesætte
isen
ishockey
ishockeyherrer
ishockeyhistorie
ishockeykarrieren
ishockeykvinder
ishockeylandshold
ishockeylandsholdet
ishockeylandstræner
ishockeystjerne
iskold
islandsk
islandske
isolation
israeler
israelsk
israelske
italiensk
italienske
j
ja
jager
jagt
jagte
jagten
jagter
jamaicaner
jamaicansk
jamaicanske
januar
japansk
japanske
jeg
jens
jer
jernvilje
jersey
jets
jo
jobbet
joe
joke
jorden
journalist
journalister
jubel
jubelfest
jublede
jublen
jubler
jublet
jumbo
juni
juniorers
k
kadence
kaffe
kajak
kakao
kalde
kalder
kaldes
kaldt
kamera
kamikaze
kammeraten
kamp
kampdagen
kampe
kampen
kampene
kampens
kampprogrammet
kampsport
kan
kanaler
kandidat
kanter
kaos
kapløb
kapsejladserne
kaptajn
kaptajner
karakterer
karaktererne
karantæne
karantænedom
karantæner
karate
karl
karriere
karrieren
karrierens
karrierestop
kasakhiske
kast
kaste
kastede
kaster
kasteren
kastet
katastrofal
katastrofe
ked
kedelig
kedeligt
keeper
keepers
kegle
keglebillard
kelvin
kende
kender
kendt
kendte
kenyaner
kenyaneren
kenyanerne
ketsjeren
kiks
kiksede
kikser
kilden
kilo
kilometer
kilometerløb
kim
kineser
kineserne
kinesisk
kinesiske
klar
klarede
klarer
klart
klasse
klassementet
klassen
klassisk
klemme
klimavenlige
klistret
klub
klubben
klubbens
klubturnering
klæder
klædt
klø
km
kniven
knivstik
knockout
knokler
knuser
knust
knæ
knæk
knækker
knælede
kog
kold
kolding
koldingenserne
kollaps
kollapsede
kollega
kolleger
kollegerne
kom
koma
kombinere
komet
komfortabelt
komme
kommende
kommentator
kommentatorer
kommenterer
kommenteret
kommer
kommet
kompagni
komplekse
komplimenter
kong
konge
kongeetape
kongeetapen
kongemål
kongen
konkurrence
konkurrencen
konkurrenceniveau
konkurrencer
konkurrencerne
konkurrent
konkurrenterne
konkurrere
konkurs
konsekvenser
konsekvenserne
konstant
kontakt
kontant
kontinenter
kontoret
kontrakt
kontroversiel
kontroversielle
kopiere
korrigeres
korsbåndsskade
korsbåndsskader
kort
kortet
koste
kostede
koster
kovending
kraftig
krampe
krampeanfald
krav
kredit
krigen
kriger
krise
krisen
kritik
kritikerne
kritikken
kritiserer
kritiseres
kritiseret
kritiske
kroatisk
kron
kronede
kroner
kronprinsens
krop
kroppen
kropsvægt
krydser
kræft
kræfter
kræftsygdom
kræver
kuglestød
kuglestøder
kulissen
kulminerer
kulsort
kultstatus
kultur
kulturministre
kun
kunne
kunstskøjteløb
kunstskøjteløber
kunstskøjteløberen
kunstsvømning
kurs
kursen
kval
kvalen
kvalificere
kvalificerede
kvalificeret
kvalifikation
kvalifikationen
kvalifikationskamp
kvalifikationskampe
kvaliteter
kvalkamp
kvalkampe
kvart
kvarter
kvartet
kvartfinale
kvartfinalen
kvartfinalerne
kvinde
kvindedomineret
kvindefinale
kvindelandshold
kvindelandsholdet
kvindelandsholdets
kvindelige
kvinder
kvinderne
kvindernes
kvinders
kvinderugby
kvindesiden
kvæstelserne
kyrie
kys
kysset
kårde
kåret
kælk
kæmpe
kæmpebrag
kæmpede
kæmpende
kæmpeopgave
kæmper
kæmperen
kæmpet
kæp
kæresten
kø
københavnerne
københavnernes
kønt
køre
kører
kørere
køreren
kørerne
køres
kørestol
kørt
kørte
l
la
labradoodle
lade
lader
lagt
lancerede
land
lande
landede
landes
landet
landets
landevejscykling
landshold
landsholdet
landsholdets
landsholds
landsholdsanfører
landsholdsfløj
landsholdsfløjen
landsholdslejren
landsholdsmålmand
landsholdsperiode
landsholdsplads
landsholdsprofil
landsholdsprofilen
landsholdsspiller
landsholdsspilleren
landsholdsspillerne
landsholdssvømmere
landsholdstrup
landsholdstruppen
landskamp
landskampe
landskampsmål
landsmand
landsmanden
landsmænd
landstræner
landstrænere
landstræneren
landstræners
lang
langbane
langdistance
lange
langer
langrend
langrendsguld
langrendsløber
langrendsøber
langskud
langskudsdrøn
langstrakt
langt
las
laser
lastbilchaufføren
latter
latterlig
latterliggjort
lave
lavede
laver
laveste
lavine
lavpunkt
le
league
led
ledbåndsskade
ledelse
leder
ledere
lege
legendarisk
legende
legenden
legendens
legendestatus
legene
legestue
lejren
lektien
lethed
letter
letteste
lettet
lettiske
levede
lever
levere
leverede
leverer
lider
lidt
liga
ligaen
ligaens
ligakampe
ligasejr
lige
ligegyldige
ligetil
ligger
lignende
lille
lillebror
lillesøster
lin
lind
line
linje
linjeløb
liren
liste
listen
liter
liv
live
livebloggen
livet
livløs
livreddende
livrem
livslang
livstid
lobbyarbejde
lokal
lokale
lokke
lokkes
los
lov
lovede
lover
lovpriser
luften
lufthavn
lukke
lukkede
lukker
lukket
lukketid
lund
lunde
lungen
lunkne
lunt
lussing
lyder
lydmand
lykke
lykkedes
lykken
lykkens
lykkes
lyn
lynhurtige
lynskak
lynstart
lys
lyst
lyste
lå
låg
læge
lægen
læger
lægernes
lægge
lægger
lækkerbisken
lækre
læne
længdespring
længdespringer
længdespringere
længdespringeren
længdespringsfinalen
længdespringskonkurrence
længe
længere
længste
lære
lærer
lærestreg
læring
læs
læst
løb
løbe
løbefænomen
løbende
løber
løbesportens
løbestjerne
løbet
løbets
løbsdag
lød
løfte
løftede
løfter
løftet
løgnedetektor
løjer
lønnede
lørdag
lørdagens
løs
løses
m
made
mads
mageløse
magisk
magtdemonstration
maj
major
majoren
majorens
majors
makedonske
makkerpar
maksimumpoint
malm
man
manager
mand
mandag
mandagens
mandefaldet
manden
mandlige
mandskab
mandskabet
mange
mangedobbelt
mangedobbelte
manglede
manglende
mangler
mans
manøvre
marathon
maraton
maratondistancen
maratonløb
maratonløbet
marc
mareridt
margen
mark
markant
markspillere
maskinbyggeren
maskinen
masse
masser
massestart
massive
massivt
masters
match
matchbold
matchfixing
matchvinder
materiel
max
med
medalje
medaljechancer
medaljefavorit
medaljefavoritter
medaljefest
medaljehåb
medaljehøster
medaljepodiet
medaljer
medaljerne
medaljeskamlen
medaljesluger
medaljestatistikken
meddelte
medfart
medicineret
medier
medlemslandene
medvind
medvirkende
meget
mekanikeren
melder
meldte
mellem
mellemrum
mellemrunde
mellemrundegruppen
mellemrundekamp
mellemrunden
men
mener
mening
menneske
mennesker
mens
mental
mentale
mente
mere
mest
meste
mester
mesteren
mesterskab
mesterskaber
mesterskabet
mestre
mestrene
metal
meter
meters
mexicanske
middag
middel
midler
midt
midtbane
midtbanespiller
midtjyderne
midtjyske
mig
mildest
milliarder
millimeter
million
millioner
min
minder
mindeværdig
mindeværdige
mindre
mindst
mine
minimere
minut
minuts
minutter
mirakuløs
mirakuløst
misbrug
misbruger
mislykkes
misse
missede
misser
misset
mission
miste
mister
mistet
mistillid
mit
mixdouble
mod
modbevise
moderne
moderniserede
modsat
modsatte
modstand
modstander
modstandere
modstanderne
modstanders
modstykker
modtager
modtaget
modtog
monument
monumentet
mor
morderens
morgen
mors
moser
moste
motiverer
motorsport
mulig
mulige
mulighed
muligheden
muligheder
muligt
munden
mundfuld
mundlam
mundlamme
muren
musklerne
myndigheder
mystisk
myten
mytisk
må
måber
måde
måden
mål
målet
målfarlig
målfest
målformen
målhumør
målløs
målmand
målmandshandsker
målmandsposten
målmænd
målnæse
målræv
målscorer
målstregen
målsætning
måltavlen
målvogter
målvogteren
måned
måneden
måneder
måneders
månedsvis
måske
måtte
måtten
måttet
mægtige
mænd
mændene
mændenes
mængder
mærkeligste
mæssigt
møde
møder
mødes
mødet
mødt
mødtes
møller
møllers
mørk
mørket
n
nabobraget
naboer
nager
naiv
nakken
nakkeskade
nappede
nar
narkosmugling
nat
nation
nationalitet
nationalsang
nationer
nations
natten
nattens
navn
navne
navnet
ned
nedbrud
neddrosles
nede
nederlag
nederlaget
nedgjort
nedlægger
nedprioriteret
nedslående
nedtur
nedture
nedturen
neglebider
nej
nekrolog
nemesis
nemlig
nervepirrende
net
nets
neutrale
nhl
ni
nicaraguaner
niende
niendeplads
niendepladsen
nissen
niveau
nogen
nogensinde
noget
nogle
nok
nomineret
nord
nordens
nordirske
nordiske
nordjyderne
nordjyske
nordmand
nordmanden
normalt
norman
norsk
norske
nosser
november
nu
nuet
nummer
ny
nyd
nyder
nye
nyere
nyfortolket
nyfødte
nyhed
nykåret
nylig
nyt
nå
nåde
nåede
nåleøjet
når
nægte
nægtede
nægter
nær
nærheden
nærmer
nærmest
nærmeste
nærvær
næsen
næstbedste
næste
næsten
næstsidst
nævnt
nødt
nødvendige
nøgen
nøglen
nøgleordet
nøgler
nøjes
o
offensiv
offensive
offensiven
offentliggjorde
offentliggjort
officials
officielt
ofte
og
også
ol
old
ols
olympisk
olympiske
om
ombord
omdiskuteret
omgang
omgange
omkamp
omklædningen
omkring
omspil
omvendt
ondt
onsdag
onsdagens
op
opbakning
opdelt
open
opera
operation
operationen
opereret
opfattet
opfordrer
opfordring
opfylde
opfyldt
opgaver
opgør
opgøret
ophæve
ophæver
ophævet
ophører
opkald
oplagt
opleve
oplevede
oplevelse
oplevelser
oplevet
oplyser
oplysninger
oplæg
oplægget
opmærksomhed
opmærksomheden
opnå
opnåeligt
oppe
oprettet
oprindeligt
opruster
oprykkerne
oprykning
opråb
opsat
opsigt
opsigtsvækkende
opskriften
optakt
optimalt
optimistisk
opvarmningen
opvisning
or
ord
ordentlig
ordet
organisation
orientering
orienteringen
orienteringsløb
orienteringsløber
orienteringsløbere
os
osten
otte
ottende
ottendedelsfinalen
oven
over
overbevise
overbevisende
overblik
overblikket
overdyngede
overdænget
overfor
overgangen
overgik
overgreb
overgået
overhalede
overhovedet
overkommer
overlegen
overlegent
overlegne
overleve
overraskede
overraskelse
overraskelsen
overraskende
overrasker
overrasket
overs
oversat
overskud
overskudstid
overstrålede
overtage
overtager
overtaget
overtalt
overtid
overtiden
overtidsscoringer
overtrædelse
overtræning
overveje
overvejede
overvejelsen
overvinder
overvundet
overvåges
p
p4
paf
pakkeløsning
palle
palles
pande
papiret
par
paraatlet
paradekørsel
paralympisk
paralympiske
parat
paris
parken
parkens
parret
parti
passede
patriots
pause
pausen
pegefingeren
penge
pengekassen
pengene
perfekt
perfekte
periferien
periode
perle
personer
personlig
personlige
personlighedstest
petter
piger
pille
pinden
pinligt
pisten
pitcher
plads
pladsen
pladser
pladserne
plagen
plan
planen
planlagt
planmæssigt
playmaker
plejer
pletskud
plettede
pligt
pligtsejrer
pludselig
plæne
plænen
podcast
podiedrama
podiepladser
podiet
point
pointene
pointkontoen
pointlighed
pointrekord
pointstraf
pointtab
pokalen
pokalfinale
pokalfinalen
pokalfinalerne
pokalguld
pokalmester
pokaltitel
pokalturnering
pokalturneringen
pokalturneringer
polakken
polen
polens
police
politi
politiet
politik
politisag
politisager
politiseret
politisk
politiske
polsk
polske
popcorn
porten
portugisiske
positive
post
pot
potentielt
premier
premiere
premierekamp
pres
presse
pressede
pressemeddelelse
pressemøde
presset
prikken
prioriteter
pris
prisen
privat
privatlektion
problem
problemer
procent
professionel
professionelle
professionelt
profferne
profil
profilen
profiler
program
programmet
projekt
prominent
promotor
protester
præ
præsenteret
præsident
præstation
præstationer
præstationsfremmende
præsterer
præsteret
præstigefyldte
prøve
prøvede
prøver
prøvet
psykologhjælp
publikum
punkt
punktum
puste
pusten
pustet
på
pådraget
pådrog
pæne
pæredansk
qatarske
quarterback
quarterbacken
r
race
racer
racerbanen
racerkøren
racerkører
racerkørere
radial
radioen
rammerne
rammes
rams
ramt
ramte
rangerer
rangeret
ranglistens
rapport
rasende
raser
raskidræt
reagere
reagerer
reaktioner
reaktionerne
real
realistisk
realitet
red
redde
redder
reddet
redning
redningsprocent
reducerede
reel
regelbrud
regelsættet
regering
regeringens
regi
reglementet
regler
reglerne
regner
regnet
rejse
rejser
rejst
rejste
rekord
rekorden
rekorder
rekordholder
rekordkamp
rekordmargin
rekordscore
rekruttere
religiøse
ren
rent
repræsentere
repræsenterer
repræsenteret
reserver
respekt
respektere
respekteret
respektive
respektløse
resten
restituere
resultat
resultater
resultaterne
resultatet
resultatmæssig
ret
retningslinjerne
retssag
rette
rettede
retten
retter
rettet
revanche
revanchekamp
revancherer
revolutionen
revolutionerede
revolutionerer
ride
rider
riders
ridning
rigmand
rigtig
ringe
ringede
ringen
risikerer
rival
rivaler
rivalerne
rivalopgøret
riven
rodet
roede
roen
roer
roger
rokkede
rolig
rolle
rollemodel
rollen
romerlys
roning
roret
ros
rose
rosende
roser
rotte
royal
royale
rugbrødsmadder
rugby
rullede
rulleskøjteløb
runde
rundede
runder
rundt
rune
runes
russer
russere
russerne
russisk
russiske
rute
ruten
rutinemæssig
rutinerede
rutineret
rutsjebanetur
ryger
ryggen
rygskade
rykker
rykket
rystende
rystet
rytter
ryttere
rytteren
råber
råd
råder
rådet
række
rækkevidde
røde
rødt
røg
rørt
s
sabel
sablede
sadler
sag
sagde
sagen
sager
saksespark
samarbejde
samarbejdet
samlede
samlet
samme
sammen
sammenligner
sammenlignes
sammenlignet
sammenstød
samt
samtaleemne
samtidig
samtlige
san
sanktioneret
sat
satsede
satser
satsning
satte
saudiarabisk
savne
savner
scenarierne
scene
scenen
scener
schweizer
score
scorede
scorende
scorer
scoret
scoring
scoringer
scoringerne
se
seerne
sejlads
sejladser
sejle
sejlende
sejler
sejlere
sejleren
sejlerne
sejlet
sejlsport
sejlsporten
sejlsportens
sejlsports
sejr
sejre
sejrede
sejren
sejrer
sejrrigt
sejrskurs
sejrsmål
sejrsmålet
sejrsstime
seks
seksuelt
sekund
sekunder
seler
selskab
selv
selveste
selvfølgelig
selvom
selvsikker
selvtillid
semifinale
semifinaleklar
semifinalemodstander
semifinalen
semifinaler
semifinalerne
sen
senator
sende
sendeplan
sender
sendes
sendt
sendte
sene
senere
seneste
sensation
sensationen
sensationer
sent
ser
serberen
serberens
serbisk
serbiske
serie
serien
seriøs
seriøse
seriøst
serv
serverer
service
set
sgu
show
showbiz
showet
sidde
side
sidegevinst
siden
sider
sidst
sidste
sidstepladsen
sig
sige
siger
signal
signalet
signe
sigt
sigter
sikker
sikkerhed
sikkerheden
sikkerhedshensyn
sikkert
sikre
sikrede
sikrer
sikret
simpel
simpelthen
sin
sinde
sindene
sindssyg
sindssyge
sindssygt
sine
singlesculler
sit
sitrer
situation
situationer
sjette
sjetteplads
sjov
sjove
sjovt
sjæl
sjælden
sjældenhed
sjældent
skaber
skabt
skade
skader
skaderne
skadeshelvede
skadet
skaffe
skaffede
skak
skakgeniet
skakspiller
skakspillers
skakstjerne
skaktalent
skal
skalaen
skalp
skamlen
skammekrogen
skandale
skandaleløb
skandaleombruste
skandaleramt
skandinavisk
skar
skarp
skarpe
skarphed
skarpt
skateboarderen
skattemyndigheder
skattesag
ske
skeer
skeleton
skete
ski
skidt
skiflyvning
skifte
skifter
skiftet
skihoppere
skiller
skiløber
skiskytte
skiskytter
skisport
skistjerne
skjul
sko
skotsk
skovlen
skreg
skrev
skrevet
skridt
skrift
skrig
skriger
skrive
skriver
skruer
skræmmende
skubbede
skubber
skud
skudsår
skuffe
skuffede
skuffelse
skuffelsen
skuffende
skuffer
skuffet
skulle
skur
skurk
skurkerollen
skyder
skygge
skylden
skyldes
skyldig
skytte
skyttes
skålede
skåner
skæbne
skæbnekamp
skærpet
skød
skøjteatlet
skøjteløber
skøjteløbere
skøjter
skøjtetræner
slag
slagkraftigt
slagsen
slalomløbet
slam
slap
slem
slemt
slet
slettelakken
slide
slidt
slip
slipper
slog
slopestyle
slopestylefinale
slovak
sloveneren
slovenske
slukke
slukker
slukket
slut
slutfasen
slutrunde
slutrundebillet
slutrunden
slutspil
slutspillet
slutspurt
sluttede
slutter
slå
slået
slår
slås
slæden
slædesportsatleter
smadrer
smadret
smag
smal
smash
smasher
smed
smeltede
smertestillende
smider
smidt
smile
smittede
smittefare
smittet
smuk
smule
smutter
små
småt
snak
snart
sneen
snooker
snowboard
snowboarder
snowboardstjerne
snublende
snuppe
snupper
snyd
snyde
snyder
snydt
snævert
sociale
softball
solgt
som
sommer
sorte
souvenir
sov
sove
sover
spanier
spanierne
spansk
spanske
sparkede
sparket
special
speedskatere
speedskateren
speedway
speedwaykører
spektakulære
spektakulært
spekulere
spidde
spides
spidsen
spil
spille
spillede
spillende
spiller
spillere
spilleren
spilleres
spillerkarrierer
spillerne
spillernes
spillertrøjer
spillerunde
spilles
spillet
spilletid
spjældet
spolerede
sponsorater
spor
sporet
sport
sporten
sportens
sports
sportschefen
sportsdirektør
sportsdomstols
sportsgrene
sportsgrenens
sportsstjerner
sprang
spring
springe
springer
springet
sprint
sprinter
sprinteren
sprintstafetten
sprudlende
sprækker
sprænge
spyd
spydkast
spydkaster
spydkasteren
spyt
spået
spår
spændende
spænding
spændingen
spøjst
spørgsmål
spørgsmålstegn
squash
st
stablen
stadig
stadion
stafet
stafethold
stafetten
stages
stand
standarder
standardvogne
standpunkt
stangspring
start
starte
startede
starter
startet
startskuddet
stationer
statistikker
statsborgere
statsborgerskab
statsminister
statsministeren
status
steder
stedet
stedsans
stejl
stemme
stemt
sten
stenhus
stensikkert
step
stift
stig
stigning
stigninger
stikket
stil
stille
stillede
stiller
stilles
stilling
stime
stimen
stjal
stjerne
stjernekrig
stjernen
stjernens
stjerneparade
stjerner
stjernerne
stjernernes
stjerners
stjernerytter
stjernes
stjernespiller
stjernestøv
stjernetrøjen
stjæler
stod
stolen
stolt
stolte
stop
stoppe
stopper
stoppet
stor
store
storebror
storesøster
storfavorit
storfavoritter
storfavoritterne
storform
storhold
storholdene
storholdet
storkamp
storklub
storklubben
stormagt
stormagten
stormer
storsejr
storsejren
storspillede
storspiller
stort
stortalent
straf
straffekoloni
straffer
straffespark
strand
stream
streg
stress
stressen
stribe
strid
strike
struben
stryg
strå
strålede
studenterkørsel
stykke
stykker
styr
styre
styrke
styrker
styrt
styrtede
stå
stået
står
stædig
stædighed
stærk
stærke
stærkere
stærkt
stævne
stævnet
støder
stødte
støj
større
størst
største
støtte
støttet
støvlerne
succes
succesduo
succestræner
sulten
sundhedsskadelig
sunket
super
superliga
superligaen
superligaens
superligakampe
superligamandskabet
supermennesket
superserv
supersprinter
superstjerne
superstjernen
supertalent
supervåben
supplerer
sur
surrealistisk
suspenderet
suspenderingen
suveræn
suveræne
suverænitet
suverænt
svar
svare
svarer
svaret
svensk
svenske
svensker
svenskere
svenskerne
svier
svigende
svimlende
svinget
svær
svære
sværeste
svært
sværvægter
sværvægtsbokseren
svømme
svømmebassinet
svømmedarling
svømmede
svømmeholdkap
svømmekarrieren
svømmemedalje
svømmer
svømmere
svømmeren
svømmeunion
svømning
swing
sydkorea
sygdom
symbol
symptomer
synderligt
synlig
syv
syvdobbelte
syvende
syvkamp
så
sådan
såkaldt
såkaldte
sælger
sænkes
særklasse
særlig
særlige
særligt
sæson
sæsonen
sæsonens
sæsoner
sæsonfinalen
sæsonpremieren
sæsons
sæsonstart
sæt
sætte
sætter
søgte
sølv
sølvet
sølvmedalje
sølvvinder
sølvvindere
søn
søndag
søndagens
sønderjyske
søren
sørgede
søskendepar
søstre
søstrene
t
t46
tabe
tabellen
taber
tabt
tabte
tacklet
tackling
taekwondo
taekwondokæmper
tage
tager
taget
tak
takke
takkede
takker
taknemmelig
takter
taktik
tal
tale
talent
talenter
talenterne
taler
talsmand
talsperson
talt
tangerer
tanken
tanker
tankerne
tape
tasterne
tavse
tavsheden
team
teams
teenagefænomenet
teenager
teenagesensation
teenagetalent
tegnede
teknisk
tekniske
teknologi
tekst
telefon
telefonen
tema
tempo
temporyttere
ten
tendens
tennis
tennisdarlings
tenniskampen
tennisreporter
tennisspiller
tennisstjerne
tennistalent
tennisturnering
teses
test
testkamp
testosteron
ti
tid
tiden
tider
tiderne
tidernes
tidlig
tidligere
tidligt
tidspunkt
tiger
tigers
tikampens
til
tilbage
tilbageblik
tilbageholdt
tilbagevenden
tilbagevendende
tilbud
tildeling
tildelingen
tilfreds
tilfredsstillende
tilfælde
tilfældet
tilføjer
tillader
tilliden
tillægstiden
tilskuere
tilskuerne
tilsted
tilstedeværelse
tiltag
tiltalt
tiltrak
tiltrængt
tilværelsen
timen
timer
timerekord
timerne
ting
tingene
tirsdag
tirsdagens
titel
titelforsvar
titlen
titler
tjekker
tjekkisk
tjekkiske
tjene
to
toft
tog
tolv
tom
tone
toneangivende
top
topatleter
topbrag
topchefer
topkamp
topkarakter
topklasse
topklub
topniveau
topniveauet
topopgør
toppede
toppen
topper
topplacering
topplaceringer
toppolitikere
topresultat
toprival
tops
topscorer
topscoreren
topscorerens
topspillere
topsprinter
torn
torsdag
torsdagens
totalt
touchdown
tour
touren
tovtrækning
traditionsrig
trafikken
trafikuheld
tragikomisk
trak
transkønnede
travlt
tre
tredje
tredjeplads
tredobbelt
triatleter
triatlonsporten
tribune
tribunen
triple
trist
triumf
triumferede
triumferer
triumferne
trives
tro
trods
trodser
troede
troet
trofæ
trofæerne
trofæet
trofæhylde
tromler
tronen
tror
true
truende
truffet
trukket
trup
truppen
trussel
tryller
tryllerier
tryllet
trynede
tråde
træde
træder
træk
trække
trækker
træne
træner
trænerduo
træneren
trænes
trænet
træning
træningsbanen
træningskamp
træt
trøje
trøjen
tumult
tungt
tur
turnering
turneringen
turneringens
turneringer
turneringssejr
tusindevis
tv
tvang
tvillingesøster
tvinge
tvinger
tvivl
tvivlsom
tvivlsomt
tvunget
tværs
tydeligt
tyder
type
tysk
tyske
tyskere
tyskerne
tårer
tårerne
tårevædet
tårnhøj
tårnhøje
tænke
tænkepause
tænker
tænkt
tæsk
tæt
tættere
tør
tørke
tørn
tørner
tørre
u
u17
u21
uacceptabel
uafgjort
uanset
ubesejrede
ubesejret
ubesværet
ud
udbredt
udbygger
uddeler
uddelt
ude
udebane
udebanekampe
udelukkelse
udelukket
uden
udenfor
udenrigsministerium
udesejr
udfald
udfaldet
udfordring
udfordringer
udfører
udgangspunkt
udgave
udgik
udgå
udgået
udgår
udlandet
udleve
udlignede
udligner
udlignet
udligning
udløber
udmelding
udnytte
udnyttet
udpeger
udpluk
udråbt
udsat
udsendelsen
udsendte
udskiftning
udskrevet
udskudt
udskydes
udskældte
udsnit
udspillede
udspillet
udspringer
udspringere
udstyr
udstødt
udsættelser
udsættes
udtager
udtaget
udtalelse
udtaler
udtog
udtrykte
udviklede
udviklingen
udvisning
udvist
udøverne
uenig
uenige
uforglemmelig
uge
ugen
ugens
uger
ugers
uges
ugidelig
uheld
uheldig
uheldigt
uhyggelige
uhyggeligt
uhørt
ukrainers
ukrainsk
ulidelig
ultimative
ulvene
umenneskelig
umuligt
under
underdel
underdoggen
underholde
underholder
underkendt
underordnet
underskrevet
underskrifter
undersøgelse
undertal
undervejs
undgå
undskylder
undvære
ung
ungarere
ungarske
ungdommen
ungdoms
ungdomslandshold
ungdomstiden
unge
unik
unikt
union
uro
urokkelige
urørlige
usande
usikkert
uskøn
ustoppelige
usynlige
usædvanlig
utilfreds
utilfredse
utraditionelt
utrolig
utroligt
uundgåelig
uvaccineret
uvant
uvejr
uventet
vaccine
vaccinere
vaccineregler
vaccineres
vaccineret
valget
valgt
valgte
van
vandaler
vandet
vandpolo
vandpolospiller
vandt
vanskeligheder
vant
vanvittig
vanvittige
vanvittigt
var
varen
varm
varme
varmen
varmer
varmt
ved
vej
vejen
vejle
vejninger
vejret
vejrforhold
vejrforholdene
vejrsituationer
vejrtrækning
vejs
veksler
vel
velfortjent
velspillende
ven
vender
vending
vendt
vendte
venskabet
venstre
vente
ventede
venten
venter
verden
verdens
verdensetter
verdensetteren
verdensetterne
verdenshavene
verdensklasse
verdensmester
verdensmesteren
verdensmesterskab
verdensmesterskaberne
verdensmesterskabet
verdensmestre
verdensmestrene
verdensranglisten
verdensranglistens
verdensrekord
verdensrekorden
verdensrekorder
verdensrekordholderen
verdensrekordhop
verdensstjerne
verdenstjerne
verdenstoppen
vest
vesten
vesti
vestjyske
vi
viceborgmester
viceformand
vicemestre
vicepræsident
vide
viden
videnskaben
video
videoer
videokameraer
videre
vidste
vidt
vidunder
vigtig
vigtige
vikinger
vikings
vil
vild
vilde
vildeste
vildledende
vildskud
vildt
vilje
vilkår
ville
vin
vind
vindblæst
vinde
vinden
vindende
vinder
vinderen
vinderens
vinderkurs
vindernation
vinger
vinker
vinter
vinterlegene
vinternation
vintersport
vintersportsudøver
vipper
viralt
virkelighed
virker
virkning
viser
vist
viste
vm
vogn
vogne
voksen
vokset
voldsom
voldsomme
voldsomt
voldtægt
volley
volleyball
volleyballkvinder
volleyguld
volleyguldet
volleyherrer
volleykvinder
volleylandshold
volleytalent
von
vores
vred
vrede
vundet
vurd
vurder
vurderer
våben
våbenlovgivning
væbner
væddeløb
væggelus
vægs
vægt
vægtklassen
vægtløfter
vægtløftere
vægtløftning
væk
vækkede
vækker
vælger
vælten
vælter
vænne
vænnet
vær
værdi
værdifuld
værdifulde
være
værelse
været
værste
vært
værter
værterne
værtskab
værtsnationen
værtsskabet
waliserne
weekend
weekenden
weekendens
whistleblower
wildcard
wimbledon
world
wta250
x
yards
yderligere
yderst
yderste
ydmyge
ydmygelse
ydmygende
ydmyger
yngre
z
´
á
ä
åben
åbent
åbnede
åbner
åbningsceremoni
åbningskamp
åbningsscoring
ånden
ånder
åndssvagt
år
åre
året
årets
årevis
århundredets
århusianske
årig
årige
årigt
års
årsager
årsskiftet
årti
ægte
ægteskab
ældre
ældste
ændre
ændrede
ændrer
ændret
ændringer
æra
ærgerlig
ærgrer
é
ñ
ö
ø
ødelagde
ødelagt
ødelægger
øget
øje
øjeblik
øjeblikke
øjeblikkelig
øjeblikkeligt
øjeblikket
øjet
øjne
øjnene
øjner
økonomisk
økonomiske
ønsker
ørerne
øretæver
østrigeren
østrigske
øverst
øverste
ü
