!
"
'
(
)
,
-
.
/
:
:
?
a
aarhusianerne
aarhusiansk
aarhusianske
absolut
ad
adgang
af
afblæst
afdeling
afdelinger
affære
afgjorde
afgjort
afgøre
afgørelse
afgørende
afgøres
afholdt
afklapsning
afsked
afslutning
afslutningen
afslutter
afsløret
afstand
afsted
aften
aftenens
aftener
aftryk
afviklet
afviste
afværger
akkurat
aksel
aktion
al
aldrig
alene
alle
allerede
allerstørste
alles
alligevel
alpine
alpinhistorie
alt
altafgørende
altid
altså
amager
amok
an
anden
andenplads
andenpladsen
andet
andre
anfører
anført
angrebet
angriber
angriberen
anklen
anonym
antal
arbejde
arbejdede
arena
arenaen
armbåndsur
armen
arne
arsenal
artikel
artiklen
arvefjenderne
asfalt
assist
at
atlet
atleter
atleterne
atletik
atletikforbundet
atletikkens
atletikstjernen
atletikudøvere
atter
av
avancement
avancere
b
back
badminton
badmintonspiller
badmintonspilleren
badmintonstjerne
badmintonstjernen
badmintonstjerner
baduljen
bag
bagagen
bagende
baghjul
bagover
bagud
bagved
bakgear
bakke
bakken
ballet
banelandshold
banelandsholdet
banen
banens
bank
banker
bantamvægt
bare
baseball
baseballiga
basket
basketball
basketballherrer
basketballkvinder
basketballstjernen
basketherrer
basketkvinder
basketlandshold
basketlandsholdets
basketpokaler
beachvolley
bebe
bed
bedre
bedrift
bedring
bedst
bedste
bedøm
bedømme
bedømmelserne
begge
begik
begivenhedsfattig
begrænset
begyndte
beholder
bemærkelsesværdige
bemærket
ben
benhårdt
benprotese
berusende
berørt
besejre
besejrede
besejrer
besejret
besked
beskrive
beslutning
bestemt
besvær
besøg
betjent
betyder
betød
bevis
bidrog
bil
biler
biles
billard
billardklæde
billardspiller
billeder
billet
billetten
billetter
bittert
bjerg
bjergetape
bjergrig
bjørnen
bk
blandet
blandt
blev
blevet
blikket
blive
bliver
blokade
blokader
blokerer
blot
blæser
bokser
bokseren
boksestjerne
boksning
bold
bolden
boldklub
bommen
booker
bord
bortdømt
boston
bowl
bowling
bowlinglandshold
brag
brager
bragt
braves
breakbolde
breddegrader
brillante
brillerer
bro
bronze
bronzemedalje
bronzen
bronzevinderen
bruge
brutalt
bryder
bryst
brystsvømning
brænder
brættet
brøler
bud
bueskytte
buldrer
bundbrag
bundhold
bundprop
bunds
bundsumpen
buret
butikken
byder
bygger
bytte
byttet
båd
både
bådklassen
bælte
bænken
bøje
bølge
bølgen
bør
centimeter
champagnepropperne
champions
championship
chanceløse
chancer
chargers
chef
cheftræner
cheftræneren
chok
chokerede
choknederlag
choksejr
chokstart
cifrene
city
cl
co
comeback
comebackkamp
comebacksejr
compound
cowboys
cruiser
cs
cup
curling
curlingherrer
curlingherrernes
curlingkvinder
curlingkvinderne
curlingkvindernes
curlinglandshold
cuttet
cykeldisciplinen
cykelløb
cykelrytteren
cykelstjerne
cykelstyrt
cyklecross
cykler
cykling
da
dag
dage
dagen
dagens
dages
daglige
damedouble
dansede
dario
datter
de
debut
debutant
debutanterne
debuter
debuterer
dedikerer
defensive
del
dele
deler
delt
deltagelsen
deltagere
delte
den
denne
dens
der
derby
deres
derfor
dermed
derop
det
detaljer
dette
ding
direkte
disciplin
diskoskast
diskoskaster
distancen
diverse
dm
dobbelt
dobbeltredning
dobbelttriumf
dog
dominansen
dominerede
dominerer
dommer
dommerfejl
double
drama
dramatisk
dreng
dressur
dressurlandshold
dressurrytter
dressursølv
dribler
driblestærke
drillede
driller
drilske
driver
droppet
dræbt
drøm
drømmedrøn
drømmemål
drømmen
drømmer
drømmescoring
drømmestart
drømt
drøn
drøner
du
duatlon
due
duel
duftede
dukkede
dukker
dummer
duo
dværge
dyb
dybt
dyk
dykket
dyrt
dyst
dårlig
dårligt
død
døden
døende
e
ea
effektive
effektivitet
efter
efterlader
efterligner
eftermiddag
eftertragtede
efteråret
egen
egentlig
eget
egner
ekspert
eksperter
eksperterne
eksplosive
ekstase
ekstra
ekstraordinær
elendig
eller
ellers
em
en
end
endagsløb
endda
ende
endegyldig
endelig
endelige
ender
endestationen
endnu
endte
ene
eneste
enestående
enhed
enkelt
enkeltstart
enorm
enormt
enten
er
eremitageløbet
erfarer
erfarne
erkender
erobre
esbjergenserne
et
etape
etapesejr
etapesejren
etiopier
etiopieren
etter
eufori
europamester
europamesterskabet
europæer
europæisk
europæiske
eventyr
evige
exit
f
facon
fadæse
faktisk
faktor
fald
faldt
falk
falks
familiefar
familieforetagende
familien
fandt
fanget
fans
fantasi
fantastisk
far
fare
farvel
farverige
fast
faste
favorit
favoritminde
favoritsejre
favoritter
favoritterne
februar
fejl
fejlfrit
fejltrin
fejre
fejrer
feltet
fem
femte
fest
fiasko
fiaskoer
fifa
fik
fin
finale
finaledag
finaledrøm
finalekamp
finaleklar
finalen
finalenederlag
finaleplads
finalerne
finalesejr
finaleserien
finaletørke
finde
fire
firebakketurnering
firebakketurneringen
fjerde
fjerdeplads
fjerdepladsen
fjernet
fjervægt
flamme
flammen
flaske
flere
flest
fleste
flot
flotte
flottere
flyvende
fod
fodbodlverdenen
fodbold
fodbolddamerne
fodboldherrer
fodboldkommentator
fodboldkvinder
fodboldlandshold
fodboldlandsholdet
fodboldnation
fodboldspilleren
fodboldspillerne
fokuserer
for
foran
forbandelse
forbandelsen
forbedrede
forbedrer
forberede
forbi
forbillede
forbindelse
forbløffede
forbløffer
forbløffes
fordi
foregår
foreløbig
foreslår
forfærdelig
forfølger
forgæves
forhindre
forhindrede
forhold
forholdsvis
forhånd
forkert
forkælede
forkæler
forlader
forlangte
forlod
forlænger
forløb
forløsende
forløsning
form
formel
formentlig
formiddag
formsvage
formåede
fornem
fornøjelse
forrest
forrygende
forrykt
forskellen
forskrækkelse
forståelse
forsvandt
forsvar
forsvare
forsvarede
forsvarende
forsvarer
forsvaret
forsøg
forsøge
fortjente
fortsat
fortsatte
fortsætter
fortæller
forud
forudsagt
forum
forvente
forventer
forventet
forventninger
forventningerne
forværrer
fosser
fra
frank
fratager
fred
fredag
fredagens
freestylekonkurrencen
frem
fremmede
fremragende
fremtid
fri
fridykker
fridykkere
fridykkerlandshold
frustration
frustreret
frygtede
frygtet
fuldender
fuldendte
fuldstændig
fuldt
fulgt
fulgte
fundet
fuser
fylder
fynboen
fynboernes
fynske
fyrtårn
få
fået
får
fægtemedalje
fægter
fægtesport
fægtning
fænomen
færd
færdig
færdige
færreste
følelser
følelsesløs
føler
føles
følg
følge
følgere
følgerne
følte
før
førende
fører
førertrøje
førertrøjen
føres
føring
føringen
første
førstedag
førstedagen
førsteplads
førstepladsen
førte
g
gaden
galt
games
gammel
gang
gange
garagen
gav
gemme
generalprøve
generelt
generobrer
geniale
genlyd
gennem
gennemførte
gense
genstarten
gentaget
genvandt
genvinde
genvinder
gevaldig
gevinst
gidsel
giftig
gigant
giganter
gigantisk
gik
gipsen
give
giver
gjaldt
gjorde
gjort
glad
glade
glem
glemmebogen
glemt
glimt
glohed
glæde
glæden
go
god
gode
godkender
godkendt
godt
golf
golfprofil
golfspiller
golfspillere
golfspilleren
golfstjerne
golfturneringen
grad
grand
grandprix
grandprixer
grandprixet
grant
greb
groteske
grove
groves
gruelig
grum
grund
grundspillet
gruppe
gruppekamp
gruppekampene
gruppen
gruppesejren
gruppespil
gruppespillet
grådkvalt
græd
grænserne
græstæppet
gu
guld
guldet
guldfavoritten
guldfugl
guldmedalje
guldmedaljen
guldmedaljer
guldmedaljerne
guldrekord
guldrus
guldtriumf
guldvinder
gule
gulvet
gylden
gyldent
gyldne
gymnast
gymnastik
gymnastikfænomen
gyngede
gyser
gyserafslutning
gå
gået
går
gæk
gør
gøre
h
hagles
halfpipe
hallen
halsede
halsen
halvandet
halvdelen
halve
halvleg
halvmaraton
halvskidt
halvt
halvvejs
ham
hamle
hammer
hammeren
hammerkast
hammerkaster
han
hans
har
hassan
hastede
hattrick
hav
havde
have
heats
hektisk
held
hele
helle
heller
helligkilde
helt
helten
helterolle
helvede
hemmelighed
hen
hende
hendes
hente
hentede
henter
hentes
hentet
her
herfra
herredouble
herredoublen
herrelandshold
herrelandsholdet
herreligaen
herrer
herrerne
herrernes
herunder
hestesport
hev
highlights
hilser
hinanden
historie
historiebøgerne
historien
historier
historisk
hiv
hiver
hjalp
hjem
hjemlandet
hjemlige
hjemme
hjemmebane
hjemmeholdet
hjemmeholdets
hjemmekamp
hjerter
hjertet
hjulet
hjælper
hjælperytter
hl
hof
hold
holde
holder
holdet
holdets
holdkammeraten
holdkammerats
holdkap
holdkonkurrencen
holdt
holdturneringen
hollænder
hollænderen
hollænderne
hopla
hos
hov
hovedet
hovedkamp
hovedkontoret
hovedrolle
hovedstad
hovedårsagerne
huggede
hul
hun
hungrede
hurtig
hurtigere
hurtigløb
hurtigskak
hurtigst
hurtigste
hurtigt
hus
husket
hvad
hver
hverken
hvilede
hvilket
hvisker
hvor
hvoraf
hvordan
hvorfor
hvorimod
hygge
hylder
hyldest
håb
håber
håbet
hånd
håndbold
håndboldchef
håndboldeksperten
håndboldeksperts
håndboldfest
håndboldflagskib
håndboldherrer
håndboldherrerne
håndboldhold
håndboldklub
håndboldkvinder
håndboldkvinderne
håndboldlandshold
håndboldlandsholdet
håndboldlandsholdets
håndboldligaen
håndboldrække
håndboldslutrunde
håndboldspiller
håndtryk
hård
hårde
hårdeste
hårdt
hæder
hækkeløb
hækkeløber
hænder
hængt
hæsblæsende
høj
højdepunkt
højdepunkter
højdepunkterne
højdespringer
højdespringsmatch
høje
højere
højt
hører
høst
høster
i
if
igangværende
igen
ikke
imens
imod
imponerede
imponerende
imponerer
imponeret
in
ind
indbyrdes
inde
indehaveren
inden
indføre
individuelle
indkasserede
indledende
indleder
indsats
indskiftede
indstilling
indtager
indtil
indtog
inferno
ingen
inspicerer
intakt
intens
interessen
international
intet
is
ishockey
ishockeyherrer
ishockeyhold
ishockeykvinder
ishockeylandshold
ishockeylandsholdet
ishockeymålmand
ishockeys
ishockeyspiller
ishockeyspilleren
ishockeystjernen
isuperligaenmed
jagten
januar
jeg
jens
jer
jernvilje
jersey
jitsu
joe
joke
jubelaftenen
jubelfest
jubelscene
jublen
jubler
jumbo
juni
juniorers
k
kadence
kakao
kalde
kamp
kampdagen
kampe
kampen
kampens
kampsport
kan
kandidat
kanonform
kanonmål
kaos
kaotisk
kaptajn
karakterer
karaktererne
karate
karatekæmper
karriere
karrieren
karrierens
karrierestop
kast
kastede
kaster
kasteren
katastrofal
katastrofe
kedeligt
kegle
kelvin
kendt
kiks
kiksede
kilo
kiloklassen
kilometer
kim
klandrer
klar
klarede
klart
klasse
klassen
klemte
klub
klubben
klubbens
klubturnering
klø
km
knockoutfasen
knokler
knusende
knuser
knust
knægt
knækker
kold
koldingenserne
kollaps
kollapsede
kollapser
kom
komet
komfortabelt
kommende
kommentarer
kommentator
kommentatorer
kommer
kommet
kompagni
kong
konge
kongeetapen
kongemål
konkurrence
konkurrencen
konkurrencer
konkurrent
konkurrenterne
konsekvenser
konstant
kontant
kontoret
kontroversiel
kontroversielle
kopi
kopierede
kort
koryfæer
koste
kostede
koster
krampe
krav
kravler
kriger
krise
krisen
kriseramte
kritik
kritiserer
kron
kronede
kronprinsens
kropsvægt
kræfter
kuglestød
kuglestøder
kun
kunne
kurs
kvalen
kvalificere
kvalificerede
kvalificerer
kvalificeret
kvalifikation
kvalifikationen
kvalifikationens
kvalifikationskamp
kvarter
kvartet
kvartfinale
kvartfinalehåb
kvartfinalen
kvartfinaleopgør
kvartfinalerne
kvindefinale
kvindelandshold
kvindelandsholdet
kvindelige
kvinder
kvinderne
kvindernes
kvinders
kvindesiden
kårde
kåret
kæmpe
kæmpebrag
kæmpede
kæmpende
kæmper
kæmperen
kæmpesejr
kæmpet
kæp
kæresteforhold
kæresten
kø
københavnerne
københavnernes
kønt
kører
kørere
kørte
l
lader
lagt
lande
landets
landevejscykling
landshold
landsholdet
landsholdsfløjen
landsholdsperiode
landsholdsspillerne
landskamp
landskampsrekord
landsmand
landsmanden
landstræner
landstræneren
lang
langbane
langdistance
lange
langrend
langrendsdistance
langrendsguld
langskud
langskudsdrøn
langt
langtfra
las
laser
lave
lavede
laver
lavere
lavpunkt
led
ledelse
leder
lege
legendarisk
legende
legenden
legendens
legene
legestue
lejren
let
levede
lever
leverede
leverer
lider
lidt
liga
ligaen
ligaens
ligasejr
ligastime
lige
ligetil
ligger
lignede
lignende
lille
lillebror
lin
linje
liren
liste
listen
liv
live
livebloggen
livet
livstid
lokalrivaler
lokkes
lortesæson
los
lov
luften
lukkede
lukker
lukket
lukketid
lund
lunde
lunt
lussing
lyder
lykkedes
lykken
lykkens
lynhurtige
lynskak
lynstart
lyste
lå
læger
lægge
lækre
længdespring
længdespringer
længdespringeren
længdespringsfinalen
længe
længere
længste
læs
læste
løb
løbefænomen
løbende
løber
løbet
løbets
lød
løftede
løftet
lørdag
lørdagens
løs
m
made
mads
mageløse
magtdemonstration
maj
major
majoren
majorens
majors
majorsejr
makkerpar
maksimumpoint
man
manager
mandag
mandagens
manden
mandskabet
mange
mangedobbelt
mangedobbelte
manglede
manglende
mangler
maraton
maratondistancen
maratonløb
maratonløbet
margen
mark
martrer
maskinbyggeren
maskinen
masser
massestart
masters
match
matchbold
matchvinder
med
medalje
medaljechancer
medaljefavoritter
medaljefest
medaljehøst
medaljepodiet
medaljer
medaljeskamlen
medaljestatistikken
medfart
medhold
medier
medvind
medvirkende
meget
mellem
mellemrum
mellemrundegruppen
mellemrundekamp
mellemrunden
men
mener
mens
mental
mentale
mente
mere
mest
mester
mesteren
mesterskab
mesterskaber
mesterskabet
mesterstykke
mestre
mestrene
metal
meter
middag
midt
midtbane
midtbanespiller
midten
midterholdet
midtjyderne
midtjyske
mildest
millimeter
millioner
min
mindeværdig
mindeværdige
mindre
mindst
minut
minuts
minutter
mirakuløs
mirakuløst
misbruger
missede
misser
misset
mistede
mister
mit
mod
modboksestjernen
modløse
modsatte
modstander
modstandere
modstanderen
modstanders
modtager
monument
monumentet
mor
morgen
mors
moser
motorsport
mulighed
muligheden
mulighederne
mundfuld
mundlam
muslim
må
måber
måde
mål
målet
målfarlig
målfest
målhelt
målhumør
målmand
målmaskine
målrekord
målscorer
målstregen
måltavlen
målvogter
målvogteren
måned
måneder
måske
måtte
mægtige
mænd
mændene
mændenes
mængder
mæssigt
møde
møder
mødte
mødtes
møller
møllers
mørk
mørke
n
naboer
nager
nappede
napper
nat
nation
nations
natten
navn
ned
neddrosles
nede
nederlag
nederlaget
nedkæmpet
nedlægger
nedrykning
nedslående
nedtur
nedturen
negative
neglebider
nemesis
nemlig
nerve
nervepirrende
net
netop
nets
ni
niende
niendeplads
niendepladsen
niveau
nogensinde
noget
nogle
nok
nordirske
nordiske
nordjyderne
nordjyske
normalt
norman
nu
nummer
ny
nyd
nye
nyfødte
nykåret
nyt
nytårsskihop
nå
nåede
når
nægtede
nær
nærheden
nærmer
nærmest
nærmeste
næsen
næste
næsten
næstsidst
nøgleordet
nøjagtig
nøjes
o
offensiven
og
også
ol
old
ols
olympisk
olympiske
om
omgang
omgange
omkuld
omspil
omspillet
omvej
ondt
onsdag
op
opdateret
opfyldelse
opgaver
opgør
opgøret
opkald
oplevelse
oplevet
oplægget
opmærksomheden
oppe
oprykkerne
opsigt
opskrift
opskriften
optakt
optimistisk
opvarmningsstævnet
opvisning
ord
ordet
orientering
orienteringen
orienteringsløb
orienteringsløber
orienteringsløbere
os
osten
otte
ottende
ottendedelsfinale
ottendedelsfinalen
ottendepladsen
over
overbevisende
overblikket
overdådig
overfald
overfor
overgav
overgik
overgå
overgået
overhalede
overkommer
overkvinde
overlegen
overlegent
overlegne
overlevelse
overraskede
overraskelse
overraskende
overrasker
overrasket
overs
overskud
overstrålede
overtage
overtager
overtalt
overtid
overtiden
overtidsscoringer
overvinder
overvundet
overvåges
overvældet
p
paf
pakke
par
paraatlet
paradekørsel
paradressurrytter
paralympisk
paralympiske
paris
parken
parret
parti
passede
patriots
pausen
perfekt
perfekte
periode
perle
petter
pinligt
pisten
pitcher
plads
pladsen
pladser
playmaker
pletskud
pligtsejrer
pludselig
plænen
podiedrama
podiepladser
podiet
point
pointene
pointlighed
pointtab
pokalen
pokalfinale
pokalfinalen
pokalguld
pokalmester
pokalturnering
pokalturneringen
pokalturneringer
politiet
positive
powerplay
premiere
premierekamp
problemer
professionel
profil
profilen
profiler
programmet
protest
prygler
præg
præstation
præstationen
præstationer
præstationsangsten
præsterer
prøvede
psykologhjælp
psykologistudier
punktum
puste
pusten
på
pådrog
quarterback
quarterbacken
r
race
racerbanen
racerkører
radial
radioen
rams
ramt
ramte
rangeret
ranglistens
raser
raskidræt
rb
reagerer
real
red
redder
reddet
redning
redningsprocent
reducerede
reelt
referaterne
regler
regnen
regnet
regnfyldt
regnvejr
regnvejrsløb
rejse
rejser
rekord
rekorden
rekorder
rekordkamp
rekordmargin
rekordmeget
rekordscore
rekordtørke
ren
rent
repræsenteret
reserver
respekt
respektive
resten
resultat
resultater
resultaterne
resultatet
resultatmæssig
rette
rettede
retter
rettet
returgyseren
revanche
revanchekamp
revancherer
revolutionerer
rider
ridning
rigtig
ringe
rival
rivaler
rivalerne
rivalopgør
riven
roede
rokkede
rolig
rolle
rollen
roning
ros
rose
rosende
roser
royal
royale
rugby
runde
rundede
runder
rundt
rune
runes
rutinerede
rutineret
rutsjebanetur
ryger
ryggen
rykker
rystet
rytter
ryttere
rytteren
række
rækkevidde
røde
rødt
røg
rørt
s
sabel
sablede
sagt
samlede
samlet
samme
sammen
sammenstød
samt
samtlige
san
sat
satsede
satte
scenen
scener
score
scorede
scorer
scoret
scoring
scoringer
scoringerne
se
seedet
sejladser
sejlende
sejler
sejlere
sejlsport
sejlsports
sejr
sejre
sejrede
sejren
sejrer
sejrrigt
sejrskurs
sejrsmargin
sejrsmål
sejrsmålet
sejrsstime
sejrstørke
seks
sekund
sekunder
selskab
selv
selvom
semifinale
semifinalen
semifinaler
semifinalerne
sen
sender
sendt
sendte
sene
senere
seneste
sensation
sensationelle
sensationen
sensationer
sent
serie
serien
seriøse
serverer
service
set
seværdig
sg
sgu
showet
side
sidegevinst
siden
sidst
sidste
sidstedagen
sidstepladsen
sig
sige
siger
signe
sigter
sikker
sikkerhedsforanstaltning
sikkert
sikre
sikrede
sikrer
sikret
simpelthen
sin
sindssyg
sindssygt
sine
sinner
sit
situation
sjette
sjetteplads
sjov
sjove
sjælden
sjældent
skabe
skaber
skade
skader
skadespause
skaffede
skak
skakgeniet
skakstjerne
skakstjernen
skakverdenen
skal
skalaen
skalp
skamlen
skammekrogen
skandale
skandaleløb
skandinavisk
skar
skarpe
skarphed
skarpt
skavanker
ske
skete
ski
skidronning
skidt
skihopperen
skiløber
skiløberen
skiskydning
skiskytte
skisport
skitrone
skjul
skotsk
skotte
skov
skovlen
skreg
skrev
skrevet
skridt
skrift
skrig
skriver
skræmmende
skubbede
skubber
skuffede
skuffelse
skuffelsen
skuffende
skuffer
skuffet
skulle
skur
skurk
skurkerollen
sky
skylden
skytteklub
skyttes
skålede
skæbne
skæbnekamp
skød
skøjteløber
skøjteløbere
skøjter
slag
slalomløbet
slam
slap
slettelakken
slide
slip
slog
slukkede
slukker
slukket
slut
slutfasen
slutrunde
slutrundebillet
slutrunden
slutspil
slutspillet
slutspurt
sluttede
slutter
slå
slået
slår
smadrer
smadret
smal
smash
smasher
smed
smeltede
smider
smile
smule
smutter
små
snooker
snowboard
snowboarder
snowboardstjerne
snublende
snuppe
snupper
snyder
snydt
snævert
sociale
softball
solo
som
sommer
sommerens
spanier
spanierne
sparkede
special
speedskatere
speedway
spektakulært
spekulere
spidsen
spil
spille
spillede
spillende
spiller
spillere
spilleren
spillerne
spillertrøjer
spillerunde
spilles
spillet
spilletid
spolerede
spor
sport
sporten
sportens
sports
sportslige
sprang
springe
sprint
sprinter
sprintløb
sprintstafetten
sprudlende
sprudler
sprænge
spydkast
spydkasteren
spået
spændende
spænding
spændingen
spørgsmålstegn
stablen
stadig
stafet
stafethold
stages
stand
standardvogne
stangspring
start
startede
starter
startnederlag
startskuddet
stationer
statistikker
statsborgerskab
statsminister
steder
stedet
stedsans
sten
stensikkert
step
stift
stig
stik
stikket
stil
stille
stilles
stilling
stillingen
stime
stimen
stjal
stjerne
stjernens
stjerneparade
stjerner
stjernerne
stjernerytter
stjernestøv
stjæler
stod
stolt
stop
stopper
stor
store
storesøster
storfavorit
storfavoritter
storfavoritterne
storform
storhold
storkamp
storkonkurrenten
stormagt
stormagten
stormer
storsejr
storsejren
storsejrer
storslalom
storspillede
storspillende
storspiller
storspillet
stort
stortalent
stortalentet
strafferetlige
straffeslag
straffespark
strand
streg
stribe
strike
stryg
strå
strålede
studenterkørsel
stund
stykke
stykker
styr
styre
styrer
styrke
styrker
styrt
styrtede
styrtløb
styrtløbet
stå
står
stærk
stærke
stærkere
stærkt
stævne
stævnet
støder
størst
største
succes
succesduo
sulten
sunket
super
superfusionen
superliga
superligaen
superligaens
superligakampe
superligamandskabet
supermennesket
superstjerne
surrealistisk
suveræn
suveræne
suverænt
svaret
svier
svigende
svimlende
sving
svingende
svinget
svækker
svær
sværeste
svært
sværvægtsbokseren
svømme
svømmebassinet
svømmede
svømmeholdkap
svømmer
svømmere
svømmeren
svømning
synet
synlig
syv
syvende
syver
syvmåls
så
sådan
såkaldt
sænkes
særklasse
særligt
sæson
sæsonen
sæsonens
sæsonfinalen
sæsonstart
sæsonåbner
sæt
sætter
sølv
sølvet
sølvmedalje
sølvvindere
søn
søndag
søndagens
sønderjyske
søren
sørgede
søskendepar
t
tabe
tabellen
taber
tabt
tabte
taekwondo
taekwondokæmper
tage
tager
takke
takkede
takter
tal
talent
talt
talte
tangere
tangerede
tangerer
taskerne
team
teamchef
teams
teenagekomet
teenager
teenagesensation
teenagetalent
tegnede
tekst
telefon
telefonen
tema
tempo
tempofodbold
tempokonge
temporyttere
tempotog
tennis
tennisekspert
tenniskampen
tennisspiller
tennisstjerne
tennistalent
testkamp
ti
tid
tiden
tidlig
tidligere
tidligt
tidspunkt
tiende
tiendepladsen
tiger
tigers
tikampens
til
tilbage
tilbagevendende
tilfreds
tilfælde
tillægstiden
tilskuerne
tilsted
tiltrak
tiltrængt
tilværelsen
timer
timerekord
ting
tingene
tirsdag
tirsdagens
titel
titelforsvar
titlen
to
toer
toft
tog
tolv
tom
toneangivende
top
topbrag
topkamp
topklasse
topniveauet
topopgør
topopgøret
toppen
topper
topplacering
topplaceringer
topresultat
toprival
tops
topscorer
topspiller
topstriden
torn
torsdag
torsdagens
traditionsrig
traditionsrigt
trafikken
trak
transferspekulationer
tre
tredje
tredjeplads
tredjepladsen
tredobbelt
triatleter
triatlonsporten
tribunen
trist
triumf
triumferede
triumferer
triumferne
triumfmarch
tro
trods
troede
troet
trofæ
trofæerne
trofæet
tronen
tror
true
trup
tryller
tryllerier
trynede
tryner
træder
træk
trække
trækker
træner
træning
træt
trøje
tung
tunge
tungt
ture
turnering
turneringen
turneringer
turneringssejr
tv
tvinge
tvinger
tvivl
tvivlsomme
tårer
tårevædet
tænder
tænkelige
tæsk
tæt
tættere
tør
tørner
tørre
uacceptabel
uafgjort
uanede
uantastet
ubehagelig
ubesejrede
ubesejret
ubesværet
ud
udbygger
uddeler
ude
udebane
udelukket
uden
udesejr
udfald
udfaldet
udfordringer
udgave
udgå
udgår
udlignede
udligner
udlignet
udligning
udnyttede
udpeger
udpluk
udraderede
udraderer
udsendte
udskældt
udskældte
udsnit
udspil
udspillede
udspillet
udvisning
udvisninger
udvist
uforglemmelig
uge
ugen
uger
ugers
ugidelig
uheldig
uheldigt
uhyggeligt
uhørt
ukoncentreret
ulvene
ulykke
umenneskelig
under
underdel
underholde
underholder
undervejs
undgå
ung
ungdommen
ungdoms
unge
unik
unikke
unikt
union
urokkelige
urørlige
useedet
uskarp
ustoppelige
utilfredse
utraditionelt
utroligt
uvant
uventet
valgte
van
vandet
vandpolo
vandt
vanskeligheder
vant
vanvidskast
vanvittige
vanvittigt
var
varen
varm
varme
varmt
ved
vej
vejen
vejle
vejret
vejrforhold
vejs
veksler
velkendte
velspillende
ven
vender
vendt
vendte
venstre
vente
venter
verden
verdens
verdensetter
verdensetteren
verdensklasse
verdensmester
verdensmesteren
verdensmesterskab
verdensmesterskaberne
verdensmesterskabet
verdensmestre
verdensmestrene
verdensranglisten
verdensrekord
verdensrekorden
verdensrekorder
verdensrekordhop
verdensstjerne
vi
vicemestre
video
videoer
videre
vigtig
vigtige
vigtigste
vikinger
vikings
vil
vild
vilde
vildeste
vildt
vilje
ville
vin
vindblæst
vinde
vindende
vinder
vinderen
vinderkurs
vindernation
vinger
vinker
vinter
vinterlegene
vinternation
vintersport
virkelig
vis
viser
vist
viste
vm
vogn
voksen
voldelig
voldeligt
voldsom
voldsomt
volley
volleyball
volleyguld
volleyguldet
volleyherrer
volleykvinder
volleytalent
vores
vrede
vundet
vurder
våde
vådt
vægs
vægtløfter
vægtløftning
væk
vækker
vælter
vær
være
været
værst
værste
værter
værtsnationen
waliserne
weekend
weekenden
weekendens
wildcard
x
yderligere
yderst
ydmyge
ydmygelse
ydmygende
ydmyger
ydmyget
åbner
åbningsscoring
ånden
åndssvagt
år
åre
årelang
årets
århundredets
årig
årigt
års
årti
æg
ældste
ændret
ærgerlig
ærgrer
ø
ødelægger
øje
øjeblik
øjeblikke
øjeblikket
øjenåbner
øjet
øjne
øjnene
øjner
ørene
ørerne
øretæve
øretæver
øverst
øverste
