!
"
'
(
)
,
-
.
/
:
:
?
a
aarhusianerne
aarhusiansk
aarhusianske
absolut
ac
ad
adgang
adskillelse
advarer
advaret
af
afblæst
afbrudt
afbrydelse
afbryder
afbrød
afbud
afbuddet
afdeling
afdelinger
afdød
affære
afgang
afgjorde
afgjort
afgøre
afgørelse
afgørende
afgøres
afhjælper
afholde
afholdes
afholdt
afhøring
aficionado
afklapsning
afklaring
aflyses
aflysninger
aflysningerne
aflyst
afløb
afløser
afløst
afprøve
afsked
afskærme
afslutning
afslutningen
afslutter
afsløret
afsone
afstand
afsted
afstemning
afsæt
aftale
aftalen
aften
aftenens
aftener
aftenkampe
aftens
aftryk
afvikle
afvikles
afviklet
afviser
afvist
afviste
afværger
ageren
agtet
ai
akillessenen
akkurat
akrobatisk
aksel
aktion
aktive
al
alarmerende
alder
alderen
aldersgrænse
alderspræsidenterne
aldrig
alene
alien
alkoholkontrol
alle
allerede
allerstørste
alles
alletiders
allierede
alligevel
alpine
alpinhistorie
alt
altafgørende
altdominerende
altid
alvorlig
alvorlige
alvorligt
amager
amatør
ambitioner
ambitionerne
amok
amsterdam
an
analyse
analyserede
anbefaler
anbefalinger
anden
andenplads
andenpladsen
anderledes
andet
andre
anede
anfører
anført
angiveligt
angreb
angrebet
angriber
angriberen
anholdt
ankel
anklage
anklager
anklages
anklaget
anklen
anklerne
anno
annoncerede
annoncerer
annonceret
anonym
ansat
ansigt
ansigtet
anskaffet
ansvar
antallet
antidoping
antidopingenhed
antidopingreglerne
antik
aparte
april
arbejde
arbejdede
arbejdsgiver
arbejdstøjet
arena
arenaen
argentinas
arkivet
arm
armbåndsur
armen
arne
arrangørerne
arsenal
arsenals
artikel
artiklen
arvefjenderne
asfalt
asfalten
asiatisk
asien
assist
assistent
assistentens
at
atlet
atleter
atleterne
atletik
atletikdommer
atletikforbundet
atletikhold
atletikmedalje
atletikmedaljer
atletikstjernen
atletikstævne
atletikudøvere
atmosfære
atter
attraktive
august
auktion
autisme
av
avancement
avancere
b
baby
back
bad
badebukser
badminton
badmintonforbund
badmintonspiller
badmintonspilleren
badmintonstjerne
badmintonstjernen
badmintonstjerner
baduljen
bag
bagagen
bagende
baggrund
baggrunden
baghjul
bagklogskabens
baglokalet
bagmanden
bagover
bagslag
bagspilleren
bagud
bagved
bah
bakgear
bakke
bakken
bakker
ballet
balletdans
ballon
bananen
bandepakke
bandlyse
bane
banecykelryttere
banecykling
banede
banelandshold
banelandsholdet
banen
banens
baner
bange
bank
banker
bannere
bantamvægt
bare
barn
barndomstræner
barriere
baseball
baseballiga
baseballklubben
baseballtræning
basket
basketball
basketballekspert
basketballherrer
basketballkvinder
basketballliga
basketballspiller
basketballspillere
basketballspilleren
basketballstjerne
basketballstjernen
basketballtræneren
basketballturnering
basketherrer
baskethold
basketikonet
basketkvinder
basketlandshold
basketlegende
basketliga
basketlivet
basketpokaler
basketspillere
basketstjerne
basketstjernen
basketstøvle
bassinet
bassinkanten
beachvolley
beachvolleyspiller
bebe
bed
bede
beder
bedre
bedrift
bedriften
bedring
bedst
bedste
bedøm
bedømme
bedømmelserne
befolkning
begejstrede
begejstrer
begejstret
begge
begik
begivenheden
begivenhedsfattig
begræder
begrænset
begrænsningerne
begynde
begynder
begyndt
begyndte
begår
behandler
beholder
behøver
bekræfter
bekræftet
bekymrede
bekymring
bekæmpe
belaster
bemærkelsesværdige
bemærkelsesværdigt
bemærket
ben
benene
benet
benhårdt
benprotese
benytte
berusende
berygtet
berørt
besatte
besejre
besejrede
besejrer
besejret
besked
beskeden
beskeder
beskrive
beskylder
beskyldes
beskyldninger
beskytter
beskyttes
beslutning
beslutningen
besluttet
besparelser
bestemme
bestemt
bestemte
bestiges
bestyrelse
besvimede
besvær
besøg
besøgt
besøgte
betale
betalte
betegner
betjent
betragtes
bettingregler
bettingsag
betyde
betyder
betydning
betydningsfulde
betød
bevidsthed
bevis
bevise
beviset
bevæger
bide
bidrog
bil
bilbomber
bilder
bilen
biler
biles
billard
billardens
billardklæde
billardspiller
billeder
billet
billethajers
billetten
billetter
biseksuel
bittert
bizarre
bizart
bjerg
bjerge
bjerget
bjergetape
bjergrig
bjørn
bjørnen
bk
blackout
blandede
blandet
blandt
blegne
blev
blevet
blikkenslager
blikket
blind
blive
bliver
blodbad
blodet
blodpropper
blokade
blokader
blokerer
blot
blæser
blæsevejr
blæst
bob
bokseeliten
bokseforbund
boksekamp
boksepromotoren
bokser
boksere
bokseren
boksestjerne
bokseverdenen
boksning
bold
boldbrætsdiscipliner
bolde
bolden
boldklub
boldkrise
boldspil
bolt
bombe
bommen
bonde
booke
booker
bor
bord
borgmester
borgmesteren
bort
bortdømt
boss
boston
bowl
bowling
bowlinglandshold
brag
bragede
brager
braget
bragt
brandvarm
brasiliens
brask
braves
breakbolde
breddegrader
bremser
brik
brikker
brillante
brillerer
bringer
bro
bronze
bronzemedalje
bronzen
bronzevinderen
brud
brug
bruge
bruger
brugeren
brugt
brugte
brutal
brutale
brutalt
bryde
bryder
brydes
bryst
brystsvømning
brækket
brænde
brænder
brændte
brættet
brød
brødrene
brøler
bud
budgetterer
budskab
budskaber
budt
bueskydningsdisciplinen
bueskytte
bugten
buhet
buhråb
buldrer
bundbrag
bundhold
bundklub
bundlinjen
bundprop
bundrekord
bunds
bundsumpen
burde
buret
butikken
byder
byen
bygger
bytte
byttet
båd
både
bådene
bådklassen
bælte
bælter
bæltet
bænkede
bænken
bære
bøde
bøder
bøje
bølge
bølgen
bør
børge
børn
børnekonvention
børnene
bøvl
cannabis
cannabisolie
cavendish
center
centimeter
centralt
champagnebold
champagnepropperne
champions
championship
chance
chanceløse
chancen
chancer
chancerne
chargers
charter
cheerleadere
cheerleaders
chef
chefen
cheferne
chefs
cheftræner
cheftræneren
chok
chokere
chokerede
chokerende
choknederlag
choksejr
chokstart
cifrene
cirka
citater
city
cl
co
cola
college
collegeophold
collegerække
comeback
comebacksejr
comebackturnering
compound
coronasmitte
coronatest
coronatilfælde
coronavaccineres
coronavirus
cowboys
cricket
cross
cruiser
cs
cup
cuppen
curling
curlingherrer
curlingherrernes
curlingkvinder
curlingkvinderne
curlingkvindernes
curlinglandshold
curlinglandsholdet
curlinglejr
cuttet
cykeldisciplinen
cykelekspert
cykelhold
cykeliagttagere
cykelkarriere
cykelkommentator
cykelløb
cykelrytter
cykelryttere
cykelrytteren
cykelsporten
cykelsportens
cykelstjerne
cykelstyrt
cykelsæson
cykelunion
cyklen
cykler
cykling
d
da
dag
dage
dagen
dagens
dages
daglig
daglige
dal
damedouble
damer
danmarksmesteren
danmarksmesterskab
danmarksmesterskabet
danmarksmestre
danner
dansede
dario
darling
dato
datter
david
de
debat
debut
debutant
debutanten
debutanterne
debuten
debuter
debuterer
december
dedikerer
dedikeret
defekt
defensiv
defensive
defensiven
dehydrere
del
dele
deler
delt
deltage
deltagelse
deltagelsen
deltager
deltagere
deltageren
deltagerne
delte
dem
demonstranter
den
denne
dens
der
derby
derbyet
deres
derfor
dermed
derop
dertil
derudad
det
detaljer
dette
digitalt
diks
diktaturstat
ding
direkte
direktør
direktøren
direktørstolen
disciplin
disciplinærinstans
disciplinærsag
disciplinærstraf
diskos
diskoskast
diskoskaster
diskoskasteren
diskvalificeret
diskvalifikation
disse
distancen
diverse
division
dm
dobbelt
dobbelte
dobbeltredning
dobbelttriumf
dog
dollar
dollars
dominans
dominansen
dominerede
dominerer
dommen
dommer
dommeransvarlig
dommere
dommeren
dommerens
dommeres
dommerfejl
dommerformand
dommerne
dommerstemmerne
dommerteamet
doping
dopingdømt
dopingjagten
dopingkontrol
dopinglisten
dopingmisbrugere
dopingregler
dopingsag
dopingsagen
double
doven
drak
drama
dramaet
dramatisk
drastiske
dreng
drenge
dressur
dressurlandshold
dressurrytter
dressurrytteren
dressursølv
dribler
driblestærke
drillede
driller
drilske
driver
drone
dronning
droppe
dropper
droppet
drtv
drukne
dræbt
drøm
drømme
drømmedrøn
drømmeland
drømmemål
drømmen
drømmeposition
drømmer
drømmescoring
drømmeslaget
drømmestart
drømmeår
drømt
drømte
drøn
drøne
drøner
du
duatlet
duatlon
due
duel
dueller
duellerede
dufte
duftede
dufter
dukkede
dukker
dum
dummer
duo
duoen
dværge
dyb
dybt
dygtige
dygtigere
dyk
dykket
dyreste
dyrt
dyst
dyste
dyster
dårlig
dårlige
dårligt
dæk
dækkene
dø
død
dødboldene
døde
døden
dødstrusler
døende
dømme
døre
døren
e
ea
ed
eden
effektive
effektivitet
efter
efterforskes
efterfølgende
efterlader
efterligner
efterlod
eftermiddag
eftermæle
efterskole
efterslæb
efterslæbet
eftertragtede
efteråret
egen
egentlig
eget
egne
egner
egypten
eksekutivkomit
eksekutivkomite
eksempel
ekskludere
ekspert
eksperten
eksperter
eksperterne
eksperternes
eksplosive
eksplosivt
eksponent
ekstase
ekstra
ekstraordinær
ekstrem
ekstreme
elendig
eleven
elite
eliteatlet
elitedivisionskampe
eliteidræt
eller
ellers
els
elsker
elver
em
en
end
endagsløb
endda
ende
endegyldig
endelig
endelige
ender
endestationen
endnu
endte
ene
enegang
energi
energidrik
enes
eneste
enestående
engang
engelsk
engelske
enhed
enige
enkelt
enkelte
enkeltstart
enorm
enormt
enten
entr
entusiasmen
episode
episoden
er
eremitageløbet
erfarer
erfaret
erfaring
erfarne
erkender
erkendt
erobre
erstatter
erstattet
es
esbjergenserne
eskorteret
et
etablerede
etape
etapeløb
etaper
etapesejr
etapesejre
etiopier
etiopieren
etter
etårig
eufori
euro
europamester
europamesteren
europamesterskabet
europæer
europæere
europæisk
europæiske
event
eventuel
eventyr
evige
exit
f
facon
fadæse
faktisk
fald
falder
faldt
falk
falks
familie
familiefar
familieforetagende
familien
familiens
famlende
fan
fanden
fandt
fanget
fanklub
fans
fansene
fantasi
fantastisk
far
fare
farfar
farlige
farmand
fart
farten
fartfænomenet
farvel
farver
farverige
fase
fast
faste
fastholder
fastslår
fattig
favorit
favoritminde
favoritsejre
favoritter
favoritterne
favoritværdigheden
februar
fed
fejl
fejlagtigt
fejlfrit
fejltrin
fejre
fejrede
fejrer
fejringen
felt
feltet
fem
femkamp
femkæmpere
femte
femtepladsen
femårige
fest
fiasko
fiaskoer
fifa
fifas
fik
film
filosofi
fin
final
finale
finaledag
finaledrøm
finaleklar
finalen
finalenederlag
finaleplads
finaler
finalerne
finalesejr
finaleserie
finaleserien
finalestævnet
finaletørke
finansierede
finde
findes
fine
finesser
fingeren
fingre
fint
firdobbelte
fire
firebakketurnering
firebakketurneringen
firedobbelt
firemandsbob
firmaer
fis
fjendtlig
fjerde
fjerdeplads
fjerdepladsen
fjernet
fjernsyn
fjervægt
fladt
flag
flaget
flamme
flammen
flaske
flere
flest
fleste
flip
floppet
flot
flotte
flottere
flotteste
flov
flueben
flugter
fly
flyers
flyet
flytter
flyvende
flyver
flæsket
fløjt
fløjte
fod
fodbodlverdenen
fodbold
fodboldboss
fodbolddamerne
fodbolddirektør
fodboldeksperter
fodbolden
fodboldens
fodboldfans
fodboldfest
fodboldforbund
fodboldherrer
fodboldkaos
fodboldkometer
fodboldkommentator
fodboldkvinder
fodboldlandshold
fodboldlandsholdet
fodboldnation
fodboldpræsident
fodboldspiller
fodboldspillere
fodboldspilleren
fodboldspillerne
fodboldverdenen
fodspor
fog
fokus
fokuserer
folden
folder
folk
football
for
foran
forandrer
forbandede
forbandelse
forbedrede
forbedrer
forbedringer
forberede
forberedelserne
forbereder
forberedt
forbi
forbillede
forbindelse
forblive
forbløffede
forbløffer
forbløffes
forbrudt
forbud
forbuddet
forbudt
forbund
forbundet
forbundets
forbyde
forbyder
forbydes
fordel
fordi
fordomme
foregår
foreløbig
foreløbige
foreslår
foretog
forfatter
forfra
forfærdelig
forfærdeligt
forfølger
forgæves
forhindre
forhindrede
forhindringsløb
forhold
forholdsvis
forhånd
forkert
forklare
forklarer
forklaringen
forkortedes
forkælede
forkæler
forlade
forlader
forlangte
forlig
forlod
forlængede
forlængelse
forlænger
forlænget
forløb
forløbet
forløsende
forløsning
form
formand
formanden
formandens
forme
formel
formen
formentlig
formidabelt
formidable
formiddag
formsvage
formåede
formået
fornem
fornemme
fornøjelse
forrest
forrygende
forrykt
forskellen
forskellige
forskelligt
forskelsbehandling
forskrækkelse
forslag
forslaget
forstod
forstuvet
forstå
forståelse
forstår
forsvandt
forsvar
forsvare
forsvarede
forsvarende
forsvarer
forsvaret
forsøg
forsøge
forsøger
forsøget
forsøgte
forsømmer
fortalt
fortid
fortjente
fortroligt
fortryder
fortsat
fortsatte
fortsætte
fortsætter
fortæller
fortælling
forud
forudsagt
forudser
forum
forvandlet
forvente
forventer
forventet
forventninger
forventningerne
forventningsfulde
forvirring
forværrer
forældrenes
fosser
fotograf
fra
fralægge
frank
fratager
frataget
fravalg
fravalgt
fravær
freak
fred
fredag
fredagens
freestyle
freestylekonkurrencen
frem
fremmede
fremover
fremragende
fremtid
fremtiden
fremtidige
fri
fridykker
fridykkere
fridykkerlandshold
frifindelse
frikendt
friskhed
fristende
frit
frivillige
frosne
frustration
frustrerede
frustrerer
frustreret
frygte
frygtede
frygtelig
frygter
frygtet
frås
fucking
fuld
fuldende
fuldender
fuldendte
fuldere
fuldføre
fuldstændig
fuldt
fuldtids
fuldtidsprofessionelle
fulgt
fulgte
fulgtes
fundet
fusen
fuser
fusion
fusionere
fylder
fyldt
fynboen
fynboernes
fynske
fyrer
fyret
fyring
fyrtårn
fyrværkeri
fysioterapeut
fysisk
fysiske
få
fået
får
fægtemedalje
fægter
fægtesport
fægtning
fælles
fængsel
fængselsdom
fængslet
fænomen
fænomenet
færd
færdig
færdige
færre
færreste
fødsel
følelse
følelser
følelsesladet
følelsesløs
føler
føles
følg
følge
følger
følgere
følgerne
følges
følte
før
føre
førende
fører
førertrøje
førertrøjen
føres
føring
føringen
først
første
førstedag
førstedagen
førstegangsvinder
førsteplads
førstepladsen
førsteprioritet
førsterunde
førstevalg
førsteårsspiller
førstnævnte
førte
g
gadebarn
gaden
gader
gak
gal
galt
gamache
games
gamle
gammel
gang
gange
gangen
gangsterland
garagen
garanti
garantiplads
garden
garderet
gav
gavn
gear
gemme
generalprøve
generation
generelt
generobre
generobrer
genesis
genetablere
genfandt
genforenes
genforenet
geni
geniale
genialiteter
geniets
genlyd
genmæle
gennem
gennembrud
gennemførte
genoplev
genoptage
genoptaget
gense
genstarten
gentage
gentagende
gentaget
gentog
genvalg
genvinde
genvinder
ger
gerne
gesten
gestus
gevaldig
gevinst
gidsel
giftig
gigant
giganter
gigantisk
gik
gipsen
giro
give
giver
givet
gjaldt
gjorde
gjort
glad
glade
gladeste
glas
gled
glem
glemmebogen
glemt
glemte
glimrende
glimt
globale
glohed
glæde
glæden
glæder
go
god
gode
godkende
godkender
godkendt
godt
godtfredsen
golf
golfbanen
golfdysten
golfens
golfhelt
golfklubber
golfklubberne
golfkometen
golfprofil
golfsamarbejde
golfspiller
golfspillere
golfspilleren
golfstjerne
golftalent
golftoppen
golftours
golfturneringen
golfverdenen
golfvogne
gps
grad
grafik
grand
grandprix
grandprixer
grandprixet
grant
grapefrugter
greb
green
grinene
griner
grinet
grove
groves
gruelig
grum
grund
grunde
grundet
gruppe
gruppekamp
gruppekampene
gruppen
gruppesejren
gruppespil
gruppespillet
grus
grådkvalt
græd
græder
grænsen
grænseoverskridende
grænser
græsset
græstæppe
græstæppet
grøften
grønt
gu
guf
guld
guldalderens
guldet
guldfavoritten
guldfugl
guldmedalje
guldmedaljen
guldmedaljer
guldmedaljerne
guldrekord
guldrus
guldtriumf
guldvinder
guldvindere
guldvinderen
guldvinders
gule
gulerod
gult
gulvet
gylden
gyldent
gyldne
gymnast
gymnastik
gymnastikfænomen
gymnastikkens
gymnastikscene
gyngede
gyser
gyserafslutning
gå
gået
går
gæk
gæster
gør
gøre
gøremål
h
had
hadefulde
haft
halfpipe
hallen
halsede
halsen
halv
halvandet
halvdelen
halve
halveret
halvleg
halvmaraton
halvskidt
halvt
halvvejs
ham
hamle
hammer
hammeren
hammerkast
hammerkaster
hamrende
han
handel
handlede
handler
handling
handlinger
hans
har
hassan
hastede
hattrick
hav
havde
have
havne
havner
havnet
heats
hedder
hede
heftig
heftige
hektisk
held
hele
heler
helle
heller
hellere
helligkilde
helt
helte
helten
helterolle
helvede
hemmelig
hemmelighed
hemmeligheden
hemmeligholder
hen
hende
hendes
hente
hentede
henter
hentes
hentet
henvender
her
herfra
herre
herredouble
herredoublen
herrelandshold
herrelandsholdet
herreligaen
herrer
herrerne
herrernes
herresinglescullerklassen
hertil
herunder
hest
heste
hestesport
hev
hevet
hidtil
higer
highlights
hijab
hilser
hinanden
hinder
historie
historiebøgerne
historiedefinerende
historieløst
historien
historiens
historier
historisk
hiv
hiver
hjalp
hjelm
hjem
hjembyen
hjemlig
hjemlige
hjemme
hjemmebane
hjemmebanen
hjemmeholdet
hjemmeholdets
hjemmekamp
hjemmepublikum
hjemmeside
hjernerystelser
hjerte
hjerter
hjertestop
hjertestoppet
hjertet
hjulet
hjulpet
hjælp
hjælpe
hjælpende
hjælper
hjælperytter
hl
hobby
hockey
hof
hold
holdbarheden
holde
holdenes
holder
holdes
holdet
holdets
holdkammerat
holdkammeraten
holdkammerater
holdkammeraterne
holdkammerats
holdkonkurrencen
holdkortet
holdmål
holds
holdskifte
holdt
holdturneringen
holdånden
hollænder
hollænderen
hollænderne
hopla
hopper
horisonten
hos
hospitalet
hotelværelse
hov
hoved
hoveddommer
hoveddøren
hovedet
hovedkamp
hovedkontoret
hovedrolle
hovedstad
hovedstaden
hovedårsagerne
huden
huggede
hul
humpede
humør
hun
hunde
hundrede
hungrede
hurtig
hurtigere
hurtigløb
hurtigskak
hurtigst
hurtigste
hurtigt
hus
huske
husker
husket
hvad
hvem
hver
hverdag
hverken
hvert
hvil
hviledagene
hvilede
hviler
hvilke
hvilket
hvis
hvisker
hvor
hvoraf
hvordan
hvorfor
hvorimod
hvornår
hygge
hylde
hylden
hylder
hyldes
hyldest
hyldet
håb
håbe
håber
håbet
hån
hånd
håndbold
håndboldbanen
håndboldchef
håndboldekspert
håndboldeksperten
håndboldeksperts
håndboldens
håndboldfest
håndboldflagskib
håndboldforbund
håndboldherrer
håndboldherrerne
håndboldhold
håndboldkampe
håndboldklub
håndboldklubben
håndboldkvinder
håndboldkvinderne
håndboldkvindernes
håndboldlandshold
håndboldlandsholdet
håndboldlandsholdets
håndboldlegenden
håndboldliga
håndboldligaen
håndboldrække
håndboldslutrunde
håndboldspiller
håndboldstjerne
håndmadder
håndtering
håndtryk
hånende
håner
hånlig
hård
hårde
hårdeste
hårdt
hårene
hæder
hædret
hæfter
hækkeløb
hækkeløber
hænder
hængende
hængt
hærgen
hærværk
hæsblæsende
hævder
hævede
hævntørst
høj
højde
højdepunkt
højdepunkter
højdepunkterne
højder
højdespring
højdespringer
højdespringere
højdespringerne
højdespringet
højdespringsrekord
højdespringsreserve
høje
højere
højest
højre
højrebenet
højrefløjen
højt
højtalerne
hørebøffer
hører
høring
hørte
høst
høster
i
id
idiot
idol
idrætsbosser
idrætsforbund
idrætsgymnastik
idrætspolitiske
idrætspræsident
idrætter
idømt
if
ifølge
iført
igangværende
igen
igennem
ikke
ikon
ikoner
ikonisk
imens
imod
imponerede
imponerende
imponerer
imponeret
in
ind
indbyrdes
inddrage
inde
indehaveren
inden
indendørs
indenfor
indflydelse
indføre
indgribende
indgået
indgår
indimellem
indirekte
individuel
individuelle
indkasserede
indlagt
indledende
indleder
indledt
indlende
indløse
indrømmer
indsats
indsatsen
indset
indskiftede
indstiller
indstilling
indtage
indtager
indtil
indtog
inferno
ingen
inspicerer
instruks
intakt
intens
interessante
interessen
intermarch
intern
international
internationale
internet
intet
investorer
invitational
invitere
ironman
irriterende
is
isbjerget
iscenesætte
isemifinalenaf
isen
ishockey
ishockeydirektør
ishockeyherrer
ishockeyhistorie
ishockeyhold
ishockeykarrieren
ishockeykvinder
ishockeylandshold
ishockeylandsholdet
ishockeylandstræner
ishockeyliga
ishockeymålmand
ishockeyspiller
ishockeyspilleren
ishockeystjerne
ishockeystjernen
iskold
isolation
isuperligaenmed
især
itruppen
itu
iver
iøjnefaldende
j
ja
jager
jagt
jagte
jagten
jagter
jagtstart
januar
jeg
jellingstenen
jens
jer
jernvilje
jersey
jets
jitsu
jo
jobbet
joe
joke
jorden
journalist
journalister
jubel
jubelaftenen
jubelfest
jubelscene
jublede
jublen
jubler
jublet
juleturnering
jumbo
juni
juniorers
jægersoldat
jævnbyrdighedens
k
kadence
kaffe
kakao
kalde
kalder
kaldes
kaldt
kamera
kamikaze
kammeraten
kamp
kampburet
kampdagen
kampe
kampen
kampene
kampens
kampprogrammet
kampsport
kampsporten
kampsportsorganisationen
kan
kanaler
kandidat
kanonform
kanter
kaos
kaotisk
kapløb
kapsejladserne
kaptajn
kaptajner
karakterer
karaktererne
karantæne
karantænedom
karantæner
karate
karatekæmper
karl
karriere
karrieren
karrierens
karrierestop
kast
kaste
kastede
kaster
kasteren
kastet
katastrofal
katastrofe
katastrofetanker
ked
kedelig
kedelige
kedeligt
keeper
keepers
kegle
keglebillard
kelvin
kemi
kende
kender
kendt
kendte
ketsjeren
kigge
kigget
kiks
kiksede
kikser
kilden
kilder
kilo
kiloklassen
kilometer
kilometerløb
kilometers
kim
klager
klandrer
klar
klare
klarede
klarer
klarlagt
klart
klasse
klassementet
klassen
klassisk
klemme
klemte
klik
klimaforandringer
klimavenlige
klistret
klub
klubben
klubbens
klubløs
klubmål
klubregi
klubturnering
klædt
klø
km
kniven
knivstik
knockout
knockoutfasen
knokler
knusende
knuser
knust
knæ
knægt
knæk
knækker
knælede
kog
kold
koldingenserne
kollaps
kollapsede
kollapser
kollega
kolleger
kollegerne
kom
kombinere
komet
komfortabelt
komme
kommende
kommentar
kommentarer
kommentator
kommentatorer
kommenteret
kommer
kommet
kompagni
komplekse
komplimenter
koncertbilletter
kone
kong
konge
kongeetape
kongeklassen
kongekontrakt
kongemål
kongen
konkurrence
konkurrencen
konkurrencer
konkurrencerne
konkurrent
konkurrenterne
konkurrere
konkurs
konsekvenser
konsekvenserne
konstant
kontakt
kontant
kontinenter
kontoret
kontrakt
kontrakten
kontroversiel
kontroversielle
kopi
kopiere
kopierede
korrigeres
korsbåndsskade
korsbåndsskader
kort
kortet
kortlagt
koryfæer
koste
kostede
koster
kostet
kovending
kraftig
krampe
krav
kravet
kravler
krigen
kriger
krise
krisen
kriseramte
kritik
kritikerne
kritikken
kritiserer
kritiseres
kritiseret
kritisk
kritiske
kron
kronen
kroner
kronet
kronprinsens
krop
kroppen
kropsvægt
krydset
kræft
kræftsygdom
kræver
kuglestød
kuglestøder
kulissen
kulminerer
kultstatus
kultur
kulturministeren
kulturministre
kun
kunne
kunnet
kunstskøjteløb
kunstskøjteløber
kunstskøjteløberen
kunstsvømning
kurs
kursen
kval
kvalen
kvalificere
kvalificerede
kvalificerer
kvalificeret
kvalifikation
kvalifikationen
kvalifikationsgruppe
kvalifikationskamp
kvalifikationskampe
kvalitet
kvaliteten
kvaliteter
kvalkamp
kvalkampe
kvart
kvarter
kvartet
kvartfinale
kvartfinalehåb
kvartfinalen
kvartfinaleopgør
kvartfinalerne
kvinde
kvindedomineret
kvindefinale
kvindelandshold
kvindelandsholdet
kvindelandsholdets
kvindelige
kvinder
kvinderne
kvindernes
kvinders
kvinderugby
kvindesiden
kvindevolleys
kvitterede
kvæstelserne
kyrie
kys
kysseskandale
kysset
kårde
kåret
kælder
kælk
kælling
kæmpe
kæmpebrag
kæmpede
kæmpende
kæmper
kæmperen
kæmpesejr
kæmpet
kæp
kæresteforhold
kæresten
kærligheden
kø
køb
købe
københavnerne
købsprocessen
køn
kønt
køre
køreegenskaber
kører
kørere
køreren
kørerne
køres
kørestol
kørt
kørte
l
la
labradoodle
lacrosse
lade
lader
lagt
lakmusprøve
lancerede
land
lande
landede
landes
landet
landets
landevejscykling
landshold
landsholdet
landsholdets
landsholds
landsholdsanfører
landsholdsangriber
landsholdsfarvel
landsholdsfløj
landsholdsfløjen
landsholdslejr
landsholdslejren
landsholdsmålmand
landsholdsperiode
landsholdspillere
landsholdsplads
landsholdsprofil
landsholdsprofilen
landsholdsspiller
landsholdsspillere
landsholdsspilleren
landsholdsspillerne
landsholdssvømmere
landsholdstrup
landsholdstruppen
landsholdsudtagelse
landskamp
landskampe
landskampen
landskampsmål
landskampsrekord
landsmand
landsmanden
landsmænd
landstræner
landstrænere
landstræneren
landstræners
lang
langbane
langdistance
langdistancesvømmer
lange
langer
langrend
langrendsdistance
langrendsguld
langrendsløber
langrendsøber
langskud
langskudsdrøn
langsomt
langstrakt
langt
langtfra
larm
las
laser
last
lastbilchaufføren
latter
latterlig
latterliggjort
lav
lave
lavede
laver
lavere
laveste
lavine
lavmålet
lavpunkt
le
led
ledbåndsskade
ledelse
ledelsen
leder
ledere
lege
legendarisk
legende
legenden
legendens
legender
legendestatus
legene
legestue
lejren
lektien
let
lethed
levede
lever
levere
leverede
leverer
lid
lider
lidt
liga
ligabasket
ligaen
ligaens
ligakampe
ligaklub
ligasejr
ligastime
lige
ligegyldige
ligetil
ligger
lighter
lignede
lignende
lille
lillebror
lillesøster
lin
lind
line
linje
linjeløb
liren
liste
listen
liter
liv
live
livebloggen
liveopdateringerne
livestreamede
livet
livløs
livreddende
livskrise
livslang
livstid
lobbyarbejde
lodret
lodtrækning
logik
lokal
lokale
lokalrivaler
lokke
lokkes
lortesæson
los
lotto
lov
lovede
lovende
lover
lovpriser
luften
lufthavn
lukke
lukkede
lukker
lukket
lukkethedskultur
lukketid
luksusproblem
lund
lunde
lungen
lunken
lunkne
lunt
lussing
lyden
lyder
lydmand
lykke
lykkedes
lykken
lykkens
lykkes
lyn
lynhurtige
lynskak
lynstart
lys
lyst
lå
låg
læge
lægen
læger
lægernes
lægestab
lægge
lægger
lægterne
lækkerbisken
lækre
læne
længdespring
længdespringer
længdespringere
længdespringeren
længdespringsfinalen
længdespringskonkurrence
længe
længere
længste
lære
lærer
lærestreg
læring
læs
læst
læste
løb
løbe
løbefænomen
løbende
løber
løbesportens
løbestjerne
løbet
løbets
løbsdag
løbsdirektør
lød
løfte
løftede
løfter
løftet
løgnedetektor
løjer
lønnede
lørdag
lørdagens
løs
løses
løsninger
m
made
mads
mageløse
magisk
magtdemonstration
magtfuld
maj
major
majoren
majorens
majors
majorsejr
makedonske
makkerpar
maksimumpoint
malm
man
manager
mand
mandag
mandagens
mandefaldet
manden
mandlig
mandlige
mandsdominans
mandskab
mandskabet
mange
mangedobbelt
mangedobbelte
mangel
manglede
mangler
mans
manøvre
marathon
maraton
maratondistancen
maratonløb
maratonløbet
marc
mareridt
mareridtsdebut
margen
mark
markant
markerede
markerer
martrer
marts
maskinbyggeren
maskinen
masse
masser
masseskyderi
massestart
massive
massivt
masters
match
matchbold
matchday
matchfixing
matchvinder
materiel
matthew
med
medalje
medaljechancer
medaljefavorit
medaljefavoritter
medaljefest
medaljehåb
medaljehøst
medaljehøster
medaljepodiet
medaljer
medaljerne
medaljeskamlen
medaljesluger
medaljestatistikken
meddelt
meddelte
medfart
medhold
medicin
medicineret
medier
medlemslande
medlemslandene
medsørgebind
medvind
medvirkende
meget
mekanikeren
melder
melding
meldt
meldte
mellem
mellemrum
mellemrundegruppen
mellemrundekamp
mellemrunden
men
mener
mening
meningen
menneske
mennesker
mens
mental
mentale
mente
menuen
mere
mest
meste
mester
mesteren
mesterskab
mesterskaber
mesterskabet
mesterstykke
mestertræner
mestertræners
mestre
mestrene
metal
metalstang
meter
meters
middag
middel
midler
midt
midtbane
midtbanespiller
midten
midterholdet
midtjyderne
midtjysk
midtjyske
mig
mildest
milepæl
milliarder
millimeter
million
millionbøde
millioner
millionhandel
min
minder
mindes
mindeværdig
mindeværdige
mindre
mindst
mine
minimere
minoritetsandel
minut
minuts
minutter
minutters
mirakuløs
mirakuløst
misbrug
misbruger
mislykkes
misse
missede
misser
misset
mission
mistanke
miste
mistede
mister
mistet
mistillid
mit
mixdouble
mixdoublen
mod
modangreb
modbevise
modboksestjernen
moderne
modløse
modsiger
modstand
modstander
modstandere
modstanderen
modstanderne
modstanders
modstykker
modtager
modtaget
modtog
monument
monumentet
mor
morderens
morgen
mors
moser
motiverer
motorer
motorproblemer
motorsport
motorsportsdronning
motorsportunion
movistar
mulig
mulige
mulighed
muligheden
muligheder
mulighederne
muligt
mund
munden
mundfuld
mundlam
mundlamme
muren
musklerne
muslim
myndigheder
mystisk
myten
mytisk
må
måber
måde
måden
mål
målet
målfarlig
målfest
målform
målformen
målhelt
målhumør
målløs
målmand
målmandsposten
målmaskine
målmænd
målnæse
målræv
målscorer
målstregen
målsætning
måltavlen
målvogter
måned
måneden
måneder
måneders
måske
måtte
måtten
mægtige
mænd
mændene
mændenes
mængder
mærkeligste
mæssigt
møde
møder
mødes
mødet
mødt
mødte
mødtes
møller
møllers
mørk
mørke
mørket
n
nager
naiv
nakken
napper
nar
narkosmugling
nat
nation
nationalitet
nationalsang
nationer
nations
natten
nattens
navn
navne
ned
nedbrud
neddrosles
nede
nederlag
nederlaget
nedgjort
nedkæmpet
nedlægger
nedprioriteret
nedrykning
nedslående
nedtur
nedture
nedturen
negative
nej
nelson
nemesis
nemlig
nerve
nervepirrende
nervøse
net
netop
nets
neutrale
ni
niende
niendeplads
niendepladsen
nissen
niveau
nogen
nogensinde
noget
nogle
nok
nomineret
nord
nordamerikanske
nordens
nordireren
nordiske
nordjyderne
nordjyske
norman
nosser
november
nu
nuet
nummer
nuværende
ny
nyd
nyder
nydes
nye
nyere
nyfortolket
nyfødte
nyhed
nykåret
nylig
nyt
nytårsskihop
nå
nåde
nåede
når
nægte
nægtede
nægter
nær
nærheden
nærmer
nærmest
nærmeste
næse
næstbedste
næste
næsten
næstsidst
nævnt
nødt
nødvendige
nøgen
nøglekamp
nøglen
nøgleopgøret
nøgler
nøjagtig
nøjes
nørresundby
o
offensiv
offensive
offensiven
offentliggjorde
offentliggjort
offentligt
officials
officielt
ofre
ofrene
ofte
og
også
ol
old
ols
olympisk
olympiske
om
ombord
omdiskuteret
omfavner
omgang
omgange
omkamp
omklædningen
omkring
omkuld
området
omspil
omstridt
omstridte
omvej
omvendt
ondt
onsdag
onsdagens
op
opbakning
opdateres
opdateret
opdatering
opdelt
opera
operation
operationen
opereret
opfattet
opfordrer
opfordring
opfylde
opfyldelse
opfyldt
opførsel
opgaver
opgive
opgør
opgøret
ophæve
ophæver
ophævet
ophører
opkald
oplagt
oplevede
oplevelse
oplevelser
oplevet
oplyser
oplysninger
oplæg
oplægget
opløftende
opmærksomhed
opmærksomheden
opnå
opnåeligt
oppe
oprettet
oprindeligt
oprykning
opsat
opsigt
opsigtsvækkende
opskrift
opskriften
opstår
optakt
optimalt
optimistisk
optur
opvisning
ord
ordentlig
ordentlighed
ordet
ordkrig
organisation
orientering
orienteringen
orienteringsløb
orienteringsløber
orienteringsløbere
os
osten
otte
ottende
ottendedelsfinale
ottendedelsfinalen
ottendepladsen
oven
over
overbevise
overbevisende
overbevist
overblik
overblikket
overdyngede
overdådig
overdænget
overfald
overfor
overgangen
overgav
overgik
overgreb
overgå
overgået
overhalede
overhold
overhovedet
overkommelig
overkommer
overkvinde
overlegen
overlegent
overlegne
overleve
overlevelse
overlevelseskampe
overraskede
overraskelse
overraskelsen
overraskende
overrasker
overrasket
overs
oversat
overskud
overskudstid
overstrålede
overstået
overtage
overtager
overtaget
overtalt
overtid
overtiden
overtidsscoringer
overtrædelse
overtrædelser
overtræning
overvandt
overveje
overvejede
overvejelsen
overvinder
overvundet
overvåges
overvågning
overvældet
p
paf
pakke
pakkeløsning
palle
palles
pande
papiret
par
paraatlet
paradekørsel
paradressurrytter
paralympisk
paralympiske
paraply
paris
parken
parkens
parret
parti
partnerskab
passede
patriots
pause
pausen
pegefingeren
penge
pengekassen
pengene
pension
pensionsplan
perfekt
perfekte
periferien
periode
perle
personer
personlig
personlige
petter
piger
pille
piller
pinden
pinligt
piquet
pisten
pitcher
pjalterne
placeringen
plads
pladsen
pladser
pladserne
plan
planen
planlægger
planmæssigt
playmaker
plejer
pletskud
plettede
pletten
pligt
pligtsejrer
pludselig
plæne
plænen
podcast
podiedrama
podiepladser
podiet
point
pointe
pointene
pointkontoen
pointlighed
pointrekord
pointstraf
pointtab
pokalen
pokalfinale
pokalfinalen
pokalfinalerne
pokalguld
pokalmester
pokalsemifinalen
pokaltitel
pokalturnering
pokalturneringen
pokalturneringer
polen
police
politibanner
politiet
politik
politisag
politisager
politiseret
politisk
politiske
popcorn
popularitet
populær
porten
posen
positive
post
posten
pot
potentielt
powerplay
premiere
premierekamp
premierminister
pres
presse
pressede
pressemeddelelse
pressemøde
pressen
presset
prikken
principbeslutning
princippet
prioriteter
pris
prisen
prisgivet
privat
privatlektion
problem
problemer
procent
procents
professionel
professionelle
profferne
profil
profilen
profiler
prognoser
program
programmet
projekt
prominent
promotor
propagandamaskine
protest
protester
præ
præg
prægede
præsenterer
præsenteret
præsident
præstation
præstationen
præstationer
præstationsangsten
præstationsfremmende
præsterer
præsteret
præstigefyldte
prøve
prøvede
prøver
prøvet
psykiatrifonden
psykologhjælp
psykologistudier
publikum
publikumvenligt
punkt
punkter
punktum
puste
pusten
pustet
på
pådraget
pådrog
pæne
pæredansk
quarter
quarterback
quarterbacken
r
race
racedebatten
racekampen
racer
racerbanen
racerkøren
racerkører
racerkørere
racisme
radial
radioen
rammer
rammerne
rammes
rams
ramt
ramte
rangerede
rangerer
rangeret
ranglistens
rapport
rart
rasende
raser
raskidræt
rb
reagere
reagerer
reaktioner
reaktionerne
real
realistisk
realitet
red
redde
redder
reddet
redning
redninger
reducerede
reel
regelbrud
regelsættet
regering
regeringens
regi
reglementet
regler
reglerne
regnen
regner
regnet
regnfyldt
regnskab
regnskabsåret
regnvejr
regnvejrsløb
rejse
rejser
rejst
rejste
rekord
rekorden
rekorder
rekordholder
rekordkamp
rekordmargin
rekordscore
rekordsejr
rekordtørke
rekruttere
relationen
religiøse
ren
rent
repræsentanter
repræsentere
repræsenteret
reserver
reserverne
respekt
respektere
respekteret
respektive
respektløse
resten
restitutionsplan
resultat
resultater
resultaterne
resultatet
resultatmæssig
ret
retning
retningslinjerne
retssag
retssagen
rette
rettede
retten
retter
rettet
returgyseren
returopgøret
rev
revanche
revanchekamp
revanchelyst
revanchere
revancherer
revancheres
revanchetørstige
revolutionen
revolutionerede
revser
riddere
ride
rider
riders
ridning
rigmand
rigtig
rigtige
ringe
ringede
ringen
risikerer
rival
rivaler
rivalerne
rivalopgør
rivalopgøret
ro
rodet
roede
roen
roer
rokkede
rolig
rolle
rollemodel
rollen
roller
romerlys
roning
roret
ros
rose
rosende
roser
rotte
royal
royale
rugbrødsmadder
rugby
rugbylandshold
rullede
rulleskøjteløb
runde
rundede
rundt
rune
runes
runningbacks
rusland
rute
ruten
rutine
rutinemæssig
rutinerede
rutineret
rutsjebanetur
ryg
ryger
ryggen
rygskade
rygskader
rykker
rykket
rystende
rystet
rytter
ryttere
rytteren
råber
råd
råder
rådet
række
rækkevidde
røde
rødt
røg
rørt
s
sabel
sablede
sadler
sag
sagde
sagen
sager
sagt
sagtens
sailing
saksespark
sakset
samarbejde
samarbejdet
samlede
samlet
samme
sammen
sammenligner
sammenlignes
sammenlignet
sammenstød
samt
samtaleemne
samtidig
samtlige
san
sanktioneret
sat
satse
satsede
satser
satsning
satte
savne
savner
scenarierne
scene
scenen
score
scorede
scorende
scorer
scoret
scoring
scoringer
scoringerne
se
seedet
seerne
sejladser
sejle
sejlende
sejler
sejlere
sejleren
sejlerne
sejlet
sejlsport
sejlsportens
sejlsports
sejlsportspræsident
sejlunion
sejlunions
sejr
sejre
sejrede
sejren
sejrer
sejrrigt
sejrskurs
sejrsmargin
sejrsmål
sejrsmålet
sejrsstime
sejrstørke
seks
seksuelt
seksueltovergrebog
sekund
sekunder
selskab
selv
selveste
selvfølgelig
selvom
selvsikker
selvsving
selvtillid
semifinale
semifinaleklar
semifinalemodstander
semifinalen
semifinaler
semifinalerne
sen
senatet
senator
sende
sendeplan
sender
sendes
sendt
sendte
sene
senere
senest
seneste
sensation
sensationelle
sensationen
sensationer
sent
ser
serie
serien
seriøs
seriøse
seriøst
serv
serverer
service
ses
set
severinsen
sevillas
seværdig
sg
sgu
sheik
show
showbiz
side
sidegevinst
siden
sider
sidst
sidste
sidstedagen
sidstepladsen
sig
sige
siger
signal
signalet
signe
sigt
sigte
sigter
sikker
sikkerhed
sikkerheden
sikkerhedsforanstaltning
sikkerhedshensyn
sikkerhedssituationen
sikkert
sikre
sikrede
sikrer
sikret
simpel
simpelthen
sin
sinde
sindene
sindssyg
sindssyge
sindssygt
sine
single
singlerække
singlesculler
sinner
sit
sitrer
situation
situationer
sjette
sjetteplads
sjov
sjovt
sjutter
sjæl
sjælden
sjældenhed
sjældent
skabe
skaber
skabt
skade
skader
skaderne
skadeshelvede
skadesmareridt
skadespause
skadet
skaffe
skaffede
skak
skakgeniet
skakspiller
skakspillers
skakstjerne
skakstjernen
skakstjerner
skaktalent
skakverdenen
skal
skalaen
skalp
skamfuld
skamlen
skammekrogen
skandale
skandaleløb
skandaleombruste
skandaler
skandaleramt
skandalesag
skandinavisk
skanninger
skar
skarp
skarpe
skarphed
skarpt
skateboarderen
skattemyndigheder
skattesag
skavanker
ske
skeer
skeleton
sker
skete
ski
skidronning
skidt
skiflyvning
skifte
skifter
skiftet
skihoppere
skihopperen
skiller
skiløber
skiløbere
skiløberen
skiskydning
skiskydningsforbund
skiskydningskonkurrence
skiskytte
skiskytter
skisport
skistjerne
skistjerner
skitrone
sko
skotsk
skotte
skov
skovlen
skreg
skrev
skrevet
skridt
skrift
skrig
skriger
skrinlagte
skrive
skriver
skruer
skruppelløs
skrækskade
skræmmende
skubbede
skubber
skud
skudsår
skuffe
skuffede
skuffelse
skuffelsen
skuffende
skuffer
skuffet
skulderbeskytter
skulle
skur
skurk
skurkerollen
sky
skyder
skyer
skygge
skyggen
skylden
skyldes
skyldig
skytte
skytteklub
skyttes
skålede
skåner
skæbne
skæbnekamp
skæbnen
skændes
skærpet
skød
skøjteatlet
skøjteløber
skøjteløbere
skøjter
skøjtetræner
slag
slaget
slagkraftigt
slagsen
slalomløbet
slam
slap
slavelignende
slem
slemt
slet
slettelakken
slide
slidt
slip
slipper
slog
slopestylefinale
slukke
slukkede
slukker
slukket
slut
slutfasen
slutminutterne
slutrunde
slutrundebillet
slutrunden
slutspil
slutspillet
slutspurt
sluttede
slutter
slå
slået
slår
slås
slæden
smadrede
smadrer
smadret
smag
smal
smash
smed
smeltede
smertedæmpende
smertestillende
smider
smidt
smile
smilebåndet
smittede
smittefare
smittet
smuk
smuldrede
smule
smutter
små
småt
snak
snart
snedigt
sneen
sniger
snooker
snowboard
snowboarder
snowboardstjerne
snublende
snuppe
snupper
snyd
snyde
snyder
snydt
snævert
sociale
softball
solgt
solo
som
sommer
sommerens
sorte
souvenir
sov
sove
sovemedicin
sover
spanieren
spanierne
sparkede
sparket
special
speciel
speedskatere
speedski
speedway
speedwaykører
spektakulær
spektakulære
spekulation
spekulere
spidde
spidsen
spil
spille
spillede
spillende
spiller
spillere
spilleren
spillerkarrierer
spillerne
spillernes
spillerorganisationen
spillerråd
spillertrøjer
spillerunde
spilles
spillet
spilletid
spillets
spjældet
spolerede
sponsoraftaler
sponsorater
spor
sporet
sport
sporten
sportens
sports
sportschef
sportschefen
sportsdirektør
sportsdomstols
sportsgren
sportsgrene
sportsgrenens
sportslige
sportsliste
sportspsykolog
sportsredaktør
sportsredaktøren
sportsstjerner
sportsverden
sportswashing
sprang
spring
springe
springer
springet
sprint
sprinter
sprinteren
sprintløb
sprintstafetten
sprudlende
sprudler
sprækker
sprænge
spurgt
spyd
spydkast
spydkaster
spydkasteren
spyt
spået
spår
spændende
spænding
spændingen
spøjst
spørgsmål
spørgsmålstegn
squash
stablen
stadig
stadion
stafet
stafethold
stafetten
stages
stamspiller
stand
standarder
standardvogne
standing
standpunkt
stangspring
start
starte
startede
starten
starter
startnederlag
startopstilling
startskuddet
stat
stationer
statistikker
statsborgere
statsborgerskab
statsminister
statsministeren
status
steder
stedet
stedsans
stejl
stemme
stemmen
stemt
sten
stenhus
stenløse
stensikkert
step
stift
stig
stigning
stigninger
stik
stikket
stil
stilhed
stille
stillede
stiller
stilles
stilling
stillingen
stime
stimen
stjal
stjerne
stjernen
stjernenavne
stjernenavnet
stjernens
stjerneparade
stjerner
stjernerne
stjernernes
stjerners
stjernerytter
stjernes
stjernespiller
stjernetrøjen
stockholm
stod
stolen
stolt
stolte
stop
stoppe
stoppede
stopper
stoppet
stor
store
storebror
storebæltsbroen
storesøster
storfavorit
storfavoritterne
storform
storhold
storholdene
storholdet
storkamp
storklub
storklubben
storkonkurrenten
stormagten
stormen
stormer
stormermod
storsejr
storsejren
storsejrer
storskytte
storslalom
storspillede
storspillende
storspiller
storspillet
stort
stortalent
stortalentet
straf
straffekoloni
straffer
strafferetlige
straffeslag
straffespark
straffet
straks
strammet
strand
strategi
stream
streg
stress
stressen
stressende
stressramte
stribe
strid
stridende
strike
struben
stryg
strå
strålede
studenterkørsel
stund
stykke
stykker
styles
styr
styre
styrer
styrke
styrker
styrt
styrtede
styrtløb
styrtløbet
stå
stået
står
stædig
stædighed
stærk
stærke
stærkere
stærkt
stævne
stævnet
støder
stødte
støj
støjende
større
størst
største
støtte
støttemarkering
støttet
succes
succesduo
succesen
succesfulde
succestræner
suget
sulten
sundhedsskadelig
sunket
super
superassist
superfusion
superfusionen
superhjælper
superliga
superligaen
superligaens
superligakamp
superligakampe
superligakampen
superligamandskabet
supermennesket
superserv
supersprinter
superstjerne
superstjernen
supertalent
supervåben
supplerer
sur
sure
surmulede
surrealistisk
suspenderer
suspenderet
suspenderingen
suveræn
suveræne
suverænitet
suverænt
svage
svar
svare
svarer
svier
svigende
sving
svingende
svinget
svækker
svær
svære
sværeste
svært
sværvægter
sværvægtsbokseren
svømme
svømmebassinet
svømmedarling
svømmede
svømmeforbund
svømmekarriere
svømmekarrieren
svømmemedalje
svømmer
svømmere
svømmeren
svømmestjerne
svømmeunion
svømning
svømnings
swing
syg
sygdom
sygemeldt
symbol
symptomer
synderligt
synes
synlig
syntes
syv
syvdobbelte
syvende
syver
syvkamp
syvmåls
så
sådan
såkaldt
sårene
sælger
sænkes
særklasse
særlig
særlige
særligt
sæson
sæsonen
sæsonens
sæsoner
sæsonfinalen
sæsonpremieren
sæsons
sæsonstart
sæsonstarten
sæsonåbner
sæt
sætte
sætter
søger
søgte
sølv
sølvet
sølvfad
sølvmedalje
sølvvinder
sølvvindere
søn
søndag
søndagens
sønderjyske
søren
sørgebind
sørgede
søskendepar
søstre
søstrene
t
tabe
tabellen
taber
tabt
tabte
taburet
tacklet
tackling
taekwondo
taekwondokæmper
tage
tager
taget
tak
takke
takkede
takker
taknemmelig
takter
taktik
taktisk
tal
tale
talent
talenter
talenterne
talentet
taler
tallerken
talsmand
talsperson
talt
talte
tamponspøg
tangere
tangerede
tangerer
tanken
tanker
tankerne
tape
taskerne
tasterne
tavse
tavsheden
team
teamchef
teamkollega
teams
teenagefænomenet
teenagekomet
teenager
teenagesensation
teenagetalent
tegnede
teknisk
tekniske
teknologi
tekst
telefon
telefonen
tema
tempofodbold
tempokonge
temporyttere
tempotog
tendens
tennis
tennisboldene
tennisdarlings
tennisekspert
tenniskampen
tennislandshold
tennislegende
tennislegenden
tennisreporter
tennisspiller
tennisstjerne
tennisstjerner
tennistalent
tennisturnering
terræn
teses
test
testkamp
testosteron
ti
tid
tiden
tider
tiderne
tidernes
tiders
tidlig
tidligere
tidligt
tidsbrøler
tidspunkt
tiebreak
tiende
tiendepladsen
tiger
tigers
tikampens
til
tilbage
tilbageblik
tilbageholdt
tilbagevenden
tilbagevendende
tilbud
tilbudt
tildeling
tildelingen
tilfreds
tilfredsstillende
tilfælde
tilfældet
tilfældigheder
tilføjer
tilkendt
tillader
tilliden
tillægstiden
tilsemifinaleni
tilskuer
tilskuere
tilskuerne
tilskuerpladserne
tilsted
tiltag
tiltalt
tiltrak
tiltrængt
tilværelsen
timen
timer
timerekord
timerekordholder
timerne
times
ting
tingene
tips
tirsdag
tirsdagens
titel
titelforsvar
titlen
titler
tjene
to
toer
toft
tog
tolv
tom
tomt
tomålssejr
tone
toneangivende
top
topatleter
topbrag
topchefer
topkamp
topkampen
topkarakter
topklasse
topklub
topniveau
topniveauet
topopgør
topopgøret
toppede
toppen
topper
topplacering
topplaceringer
topresultat
toprival
tops
topscorer
topscoreren
topscorerens
topscorerliste
topspiller
topspillere
topsprinter
topstriden
toptennis
torden
torn
torsdag
torsdagens
totalt
touchdown
tovtrækning
traditionsklub
traditionsrig
traditionsrigt
trafikken
trafikuheld
trafikulykke
tragedie
tragikomisk
tragisk
trak
transferspekulationer
transkønnede
transkønnedekvinder
travlt
tre
tredje
tredjeplads
tredjepladsen
tredobbelt
tremålssejr
treårig
triatleter
triatlonsporten
tribune
tribunen
trick
tricks
trine
trio
trist
triumf
triumferede
triumferer
triumferne
triumfmarch
trives
tro
trods
trodser
troede
troet
trofæ
trofæet
trofæhylde
tromler
tronen
tropper
tror
true
truende
truffet
trukket
trup
truppen
trussel
tryller
tryllerier
tryllet
trynede
tryner
tråde
trådt
træde
træder
træk
trække
trækker
træne
træner
trænerafgang
trænerduo
træneren
trænerløn
trænes
trænet
træning
træningen
træningsbanen
træt
trøje
trøjen
tumult
tuneringen
tung
tunge
tungere
tungt
tur
ture
turnering
turneringen
turneringer
turneringschef
turneringssejr
tusindevis
tv
tvang
tvillinger
tvillingesøster
tvinge
tvinger
tvivl
tvivlsom
tvivlsomme
tvivlsomt
tvunget
tværs
tyder
tårer
tårerne
tårevædet
tårnhøj
tårnhøje
tænder
tænke
tænkepause
tænker
tænkt
tæsk
tæt
tættere
tørke
tørn
tørner
tørre
uacceptabel
uafgjort
uanede
uanset
uantastet
ubegrænset
ubehagelig
ubesejrede
ubesejret
ubestemt
ubesværet
ud
udbredt
udbygger
uddeler
uddelt
ude
udebane
udebanekampe
udelukke
udelukkelse
udelukkes
udelukket
uden
udenfor
udesejr
udfald
udfaldet
udfordring
udfordringer
udfylde
udfører
udgangspunkt
udgave
udgik
udgå
udgået
udgår
udkald
udlandet
udleve
udlignede
udligner
udlignet
udligning
udløber
udmelding
udmærket
udnytte
udnyttede
udnyttet
udpeger
udpluk
udraderer
udråbt
udsat
udsendelsen
udsendte
udskiftning
udskrevet
udskudt
udskydes
udskældt
udskældte
udslagsgivende
udsnit
udsolgte
udspil
udspillet
udspringer
udspringere
udstyr
udstødt
udsættelser
udsætter
udsættes
udtager
udtaget
udtalelse
udtaler
udtog
udtrykte
udvikle
udviklede
udviklingen
udvisning
udvisninger
udvist
udøverne
uenig
uenige
uenighed
uenigheden
uenigheder
uforglemmelig
uforståeligt
uge
ugen
ugens
uger
ugers
uges
ugidelig
uheld
uheldig
uheldigt
uhyggelige
uhyggeligt
uhørt
ukoncentreret
ulidelig
ultimative
ulvene
ulykke
umenneskelig
umiddelbart
umuligt
under
underdel
underdoggen
underholde
underholder
underkendt
underordnet
underskrevet
underskrifter
undersøgelse
undertal
undervejs
undervurderet
undgå
undskylder
undvære
ung
ungdommen
ungdoms
ungdomslandshold
ungdomslandsholdsspilleres
ungdomstiden
unge
unik
unikke
unikt
union
uro
urokkelige
uroligheder
urytmisk
urørlige
usande
useedet
usikkert
uskarp
uskøn
ustoppelige
usædvanlig
utilfreds
utilfredse
utilstrækkelige
utraditionelt
utrolig
utroligt
uundgåelig
uvaccineret
uvant
uvejr
uventet
vaccine
vaccinere
vaccineregler
vaccineres
vaccineret
vakler
valg
valget
valgt
valgte
van
vand
vandaler
vandet
vandpolo
vandpolospiller
vandt
vandtkvartfinalenved
vanskeligheder
vant
vanvidskast
vanvittig
vanvittige
vanvittigt
var
varen
varm
varme
varmen
varmer
varmetæpper
varmt
varslet
vaskes
ved
vej
vejede
vejen
vejle
vejninger
vejret
vejrforhold
vejrforholdene
vejrsituationer
vejrtrækning
veksler
vel
velfortjent
velkendte
velspillende
ven
vende
vender
vendt
vendte
venskabet
venstre
vente
ventede
venten
venter
verden
verdens
verdensetter
verdensetteren
verdensetterne
verdensklasse
verdensmester
verdensmesteren
verdensmesterskab
verdensmesterskaberne
verdensmesterskabet
verdensmestre
verdensmestrene
verdensranglisten
verdensrekord
verdensrekorden
verdensrekorder
verdensrekordholderen
verdensrekordhop
verdensstjerne
verdensstjerner
verdenstjerne
verdenstoppen
vest
vesten
vestjyderne
vestjyske
vi
viceformand
vicemestre
vicepræsident
vide
viden
video
videoer
videokameraer
videre
vidste
vidt
vidunder
vigtig
vigtige
vigtigste
vigtigt
vikinger
vikings
vikle
vil
vild
vilde
vildeste
vildledende
vildskud
vildt
vilje
vilkår
ville
vin
vind
vindblæst
vinde
vinden
vindende
vinder
vinderbåden
vinderen
vinderens
vinderkurs
vindernation
vinger
vinker
vinter
vinterlegene
vinternation
vintersport
vintersportsudøver
vipper
viralt
virkelig
virkelighed
virker
virkning
vis
vise
viser
vision
vist
viste
vitale
vm
vogne
voksen
vokset
voldelig
voldeligt
voldsom
voldsomme
voldsomt
voldtægt
volley
volleyball
volleyballkvinder
volleyguld
volleyguldet
volleyherrer
volleykvinder
volleylandshold
volleytalent
vores
vred
vrede
vredesudbrud
vundet
vundetem
vurder
vurderer
våben
våbenlovgivning
våde
vådt
væbner
væddeløb
vægs
vægt
vægtklasser
vægtløfter
vægtløftere
vægtløftning
væk
vækker
vælger
vælten
vælter
vænne
vænnet
vær
værdi
værdifuld
værdifulde
være
værelse
været
værket
værste
vært
værter
værterne
værtsbeslutning
værtshusslagsmål
værtskab
værtskabet
værtsnationen
værtsskabet
waliserne
weekend
weekenden
weekendens
wildcard
x
yards
yderligere
yderpositioner
yderst
yderste
ydmyge
ydmygelse
ydmygende
ydmyger
ydmyget
yngre
z
åben
åbenbart
åbenhed
åbent
åbnede
åbner
åbningsceremoni
åbningskamp
åbningsscoring
ånden
ånder
år
åre
årelang
årene
året
årets
årevis
århundredets
årig
årigt
års
årsag
årsager
årsskiftet
årti
æg
ægte
ægteskab
ældre
ældste
ændre
ændrede
ændrer
ændret
ændring
ændringer
ærgerlig
ærgrer
ø
ødelagde
ødelagt
ødelægger
øget
øje
øjeblik
øjeblikke
øjeblikkelig
øjeblikket
øjenåbner
øjet
øjne
øjnene
øjner
økonomisk
økonomiske
ønsker
ørene
ørerne
øretæve
øretæver
ørken
øverst
øverste
