!
"
'
(
)
,
-
.
/
0
0
000
1
1
10
10
100
100
1000
1000
11
11
12
12
122
13
13
14
14
140
15
15
1500
16
16
17
17
18
18
182
187
19
19
1966
1985
1987
1991
1992
1995
1998
2
2
20
20
200
2004
2005
2007
2008
2012
2016
2017
2018
2020
2022
2023
2024
2028
2030
2032
2034
21
21
22
22
23
23
24
24
25
25
26
26
27
27
272
28
28
3
3
30
30
300
311
32
33
34
34
35
35
36
37
38
39
3f
4
4
4000
41
46
47
49er
49er
49ers
49ers
5
5
50
50
500
500
51
53
55
55
56
57
58
59
6
6
61
67
7
7
70
70
700
71
72
74
74
75
75
76
76ers
77
79
8
8
80
80
83
85
85
88
9
9
90
90
93
94
94
975
98
99
:
?
a
aarhusianerne
aarhusianske
absolut
ad
adgang
adskillelse
advarer
advaret
af
afblæst
afbrudt
afbrød
afbuddet
afdød
affære
afgang
afgjorde
afgøre
afgørelse
afgørende
afgøres
afhjælper
afholdes
afholdt
aficionado
afklapsning
afklaring
aflyst
afløb
afløser
afløst
afsked
afslutning
afslutningen
afsløret
afsone
afsted
afstemning
afsæt
aften
aftenens
aftener
aftes
afviklet
afviser
afvist
afviste
afværger
ageren
ai
akillessenen
akkurat
akrobatisk
aktion
al
alder
alderen
aldersgrænse
alderspræsidenterne
aldrig
alene
alien
alle
allerede
allerstørste
alletiders
alligevel
alpine
alt
altafgørende
altdominerende
altid
altså
alvor
alvorlig
alvorlige
alvorligt
amager
amatør
ambitioner
ambitionerne
amerikaner
amerikaneren
amerikanerne
amerikansk
amerikanske
amok
an
anden
andenplads
andenpladsen
anderledes
andet
andr
andre
anfald
anfører
anført
angreb
angrebet
angriber
angriberen
anholdt
ankel
anklage
anklager
anklages
anklaget
annonceret
ansat
ansigt
ansvar
antal
april
arbejde
arbejdede
arena
argentinsk
argentinske
arkivet
arm
arrangørerne
arsenal
artiklen
asien
assist
assistent
assistentens
at
atlet
atleter
atleterne
atletik
atletikforbundet
atletikkens
atletikmedalje
atletikmedaljer
atletikstævne
atletikudøvere
atter
august
auktion
australier
australieren
australske
av
avancere
b
baby
back
bad
badminton
badmintonforbund
badmintonspiller
badmintonspilleren
badmintonstjerne
badmintonstjerner
baduljen
bag
bagagen
bagende
baghjul
bagslag
bagspilleren
bagud
bah
bakgear
bakken
bakker
ballade
ballet
ballon
bananen
bandlyse
bane
banecykelryttere
banecykling
banede
banelandshold
banelandsholdet
banen
baner
bange
bank
banker
bannere
bantamvægt
bare
barn
barndomstræner
barriere
baseball
basket
basketball
basketballherrer
basketballkvinder
basketballliga
basketballspiller
basketballspillere
basketballspilleren
basketballstjerne
basketballstjernen
basketballtræneren
basketballturnering
basketherrer
baskethold
basketkvinder
basketlandshold
basketlandsholdets
basketlegende
basketpokaler
basketspillere
basketstjerne
basketstjernen
basketstøvle
bassinkanten
beachvolley
bebe
bed
bede
beder
bedre
bedrift
bedste
bedøm
bedømme
bedømmelserne
begejstrede
begejstret
begge
begik
begivenheden
begrundelsen
begrænset
begrænsningerne
begynde
begynder
begyndt
begyndte
begår
behandler
beholder
behøver
bekræfter
bekymrede
bekymret
bekymring
belgier
belgieren
bemærkelsesværdige
bemærkelsesværdigt
bemærket
benhårdt
benprotese
berusende
besejre
besejrede
besejrer
besejret
besked
beskeder
beskrive
beskylder
beskytter
beslutning
beslutningen
besluttet
besparelser
bestemme
bestemt
bestyrelse
besvimede
besvær
besøg
betinget
betjent
betragtes
betyde
betyder
betydning
betød
bevidsthed
bevis
bevise
beviset
bide
bidrog
bil
bilbomber
bilder
bilen
biles
billard
billardens
billardspiller
billeder
billet
bizart
bjerg
bjerge
bjergetape
bjørn
bjørnen
blandede
blandet
blandt
blatter
blegne
blev
blevet
blikkenslager
blikket
blind
blive
bliver
blodbad
blodet
blodpropper
blokade
blokader
blokerer
blot
blæst
bob
bobslædekørere
bokseforbund
boksekamp
bokselegenden
boksepromotoren
bokser
boksere
bokseren
boksestjerne
bokset
bokseverdenen
boksning
bold
bolde
bolden
boldklub
boldspil
bolt
bombe
bommen
bonde
booke
bord
borgmester
borgmesteren
bort
bortdømt
boss
boston
bowl
bowling
brag
bragede
braget
bragt
brandvarm
brasilianer
brasiliansk
brask
braves
breddegrader
bremser
brik
brillante
brillerer
bringer
briten
bronze
bronzemedalje
bronzen
bronzevinderen
brud
brug
bruge
bruger
brugt
brugte
brutal
brutale
brutalt
bryder
brydes
bryst
brækket
brænde
brænder
brættet
brød
brødrene
brøler
bud
budgetterer
budskab
budskaber
bueskydningsdisciplinen
bueskytte
buldrer
bulgarske
bundlinjen
bundprop
burde
buret
butikken
byder
byen
byens
bytte
byttet
både
bælte
bælter
bæltet
bænken
bø
bøde
bøder
bøje
bølge
bør
børge
bøvl
canadisk
canadiske
cannabis
cannabisolie
cavendish
center
centimeter
centralt
champagnepropperne
champions
championship
chance
chanceløse
chancen
chancer
chargers
cheerleaders
chef
chefen
chefs
cheftræner
cheftræneren
chok
chokere
chokerede
chokeret
choknederlag
cifrene
city
cl
clinch
cola
college
colombianske
comeback
comebackkamp
compound
coronatest
coronatilfælde
coronavaccineres
cowboys
cross
cruiser
cup
cuppen
curling
curlingherrer
curlingherrernes
curlingkvinder
curlingkvinderne
curlingkvindernes
curlinglandshold
curlinglandsholdet
curlinglejr
cykelekspert
cykelhold
cykelholdet
cykelkommentator
cykelløb
cykelrytter
cykelrytteren
cykelsportens
cykelstjerne
cykelstjernen
cykler
cykling
d
da
dag
dage
dagen
dagens
dages
daglige
dal
damedouble
danmark
danmarks
danmarksmesteren
danmarksmesterskabet
danmarksmestre
danner
dansede
dansk
danske
dansker
danskere
danskeren
danskerens
danskerne
danskers
datter
david
de
debat
debut
debutanterne
debuten
debuter
debuterer
dedikerer
defekt
defensiv
defensive
defensiven
del
dele
deler
delt
deltage
deltagelse
deltager
deltageren
deltagerne
dem
demonstranter
den
denne
dens
der
derby
derbyet
deres
derfor
dermed
derop
det
detaljer
dette
dig
digitalt
ding
direkte
direktør
direktørstolen
disciplin
diskos
diskoskast
diskoskaster
diskoskasteren
diskvalifikation
disse
distancen
dm
dobbelt
dobbeltredning
dobbelttriumf
dog
dollar
dollars
dom
dominans
dominansen
dominerede
dommen
dommer
dommere
dommeren
dommeres
dommerfejl
dommerformand
dommerne
dommerstemmerne
dommerteamet
domstol
doping
dopingregler
dopingsag
dopingsagen
double
doven
dr1
dr2
dr3
drak
drama
dramaet
dramatisk
drastiske
dreng
drenge
dressur
dressurlandshold
dressurrytter
dressurrytteren
drillede
driller
drilske
driver
dronning
droppe
dropper
droppet
dræbt
drøm
drømme
drømmeland
drømmemål
drømmen
drømmeposition
drømmer
drømmescoring
drømmestart
drømmeår
drømt
drømte
drøn
drøne
du
duatlon
due
duel
dueller
duellerede
duftede
dufter
dukkede
dummer
duo
duoen
dværge
dygtigere
dyk
dyreste
dyst
dyste
dyster
dårlig
dårlige
dårligt
dæk
dækkene
dø
død
døde
døden
dødstrusler
døende
dømme
døren
e
ed
eden
efter
efterfølgende
efterlader
efterlod
eftermiddag
eftertragtede
efteråret
egen
egentlig
eget
eksekutivkomite
eksempel
ekskludere
ekspert
eksperter
eksperterne
eksperternes
eksplosive
ekstra
ekstraordinær
ekstrem
ekstreme
elendig
eleven
elite
eliteatlet
eliteidræt
eller
ellers
elsker
elver
em
en
end
endagsløb
ende
endegyldig
endelig
endelige
ender
endestationen
endnu
endte
ene
energidrik
enes
eneste
enestående
engang
engelsk
engelske
enkelt
enkeltstart
enorm
enormt
entr
entusiasmen
episode
er
eremitageløbet
erfarer
erfaret
erfarne
erkender
erkendt
erobre
erstatter
esbjergenserne
eskorteret
ester
et
etape
etapeløb
etaper
etapesejr
etapesejre
etapesejren
etiopier
etiopieren
etiopisk
etter
etårig
europa
europamester
europamesterskabet
europas
europæer
europæere
europæisk
europæiske
eventyr
evige
exit
facon
fadæse
faktisk
faktor
fald
falder
faldt
falk
falks
familie
familieforetagende
familien
familiens
fan
fanden
fandt
fanget
fanklub
fans
fansene
fantasi
fantastisk
far
fare
farfar
farlige
farmand
fart
farten
farvel
farver
fast
faste
fastholder
favorit
favoritter
favoritterne
februar
federation
fejl
fejlagtigt
fejlfrit
fejltrin
fejre
fejrer
fejringen
felt
feltet
fem
femte
fest
fiaskoer
fifa
fifas
fik
film
finale
finaledrøm
finalekamp
finalen
finalenederlag
finaleplads
finalepladser
finaler
finalerne
finalesejr
finaleserien
finde
findes
finesser
fingeren
fingre
finsk
finske
fint
fire
firmaer
fjerde
fjernsyn
fjervægt
fladt
flaget
flamme
flammen
flere
flest
fleste
flot
flotteste
flyvende
flyver
flæsket
fod
fodbodlverdenen
fodbold
fodbolddirektør
fodboldens
fodboldfans
fodboldfest
fodboldforbund
fodboldkaos
fodboldkommentator
fodboldkvinder
fodboldlandshold
fodboldlandsholdet
fodboldnation
fodboldpræsident
fodboldspiller
fodboldspilleren
fodspor
fokus
fokuserer
folder
folk
football
for
foran
forandrer
forbandede
forbandelse
forbedrede
forbedrer
forberede
forberedelserne
forbereder
forberedt
forbi
forbillede
forbindelse
forblive
forbløffede
forbud
forbuddet
forbudt
forbund
forbundet
forbundets
forbyde
forbyder
forbydes
fordel
fordi
fordomme
foregår
foreløbig
foreslår
foretog
forfatter
forfølger
forgængeren
forgæves
forhindre
forhindrede
forhold
forholdsvis
forhånd
forkert
forklare
forklarer
forkælede
forlade
forlader
forlig
forlod
forlængede
forlængelse
forlænger
forløb
forløsende
forløsning
form
formand
formel
formen
formentlig
formidabelt
formiddag
formåede
formået
forrest
forrygende
forrykt
forskellen
forskellige
forskelligt
forskelsbehandling
forslag
forslaget
forstod
forstuvet
forstå
forstår
forsvare
forsvarede
forsvarende
forsvarer
forsvaret
forsøg
forsøge
forsøger
fortid
fortjente
fortroligt
fortsat
fortsatte
fortsætte
fortsætter
fortælle
fortæller
forud
forudser
forvente
forventer
forventet
forventning
forventninger
forventningerne
forventningsfulde
forvirring
fosser
fra
frank
frankrig
fransk
franske
franskmand
franskmanden
fratager
frataget
fravalg
freak
fred
fredag
fredagens
freestyle
frem
fremgangen
fremover
fremtid
fremtiden
fri
friskhed
frit
frivillige
froholdt
frosne
frustrerer
frustreret
frygte
frygtede
frygtelig
frygter
fucking
fuld
fuldende
fuldere
fuldstændig
fuldt
fuldtidsprofessionelle
fulgt
fulgte
fulgtes
fundet
fungerede
fusen
fusion
fusionere
fylder
fyldt
fynboernes
fyrer
fyret
fyring
fyrtårn
fysioterapeut
fysisk
få
fået
får
fængsel
fængselsdom
fængslet
fænomen
fænomenet
færd
færdig
færdige
færre
følelser
følelsesladet
følelsesløs
føler
følg
følge
følger
følgere
følgerne
følges
følte
før
førende
fører
førertrøjen
føringen
først
første
førstedag
førstedagen
førsteplads
førstepladsen
førsteprioritet
førstevalg
førte
g
gadebarn
gader
gak
galt
gamache
games
gamle
gammel
gang
gange
gav
gemme
generalprøve
generation
generelt
generobre
generobrer
genetablere
genfandt
genforenes
geni
genialiteter
geniets
genmæle
gennem
gennembrud
genoplev
gense
gentage
gentog
genvandt
genvinde
genvinder
gesten
gestus
gevaldig
gidsel
gigant
giganter
gigantisk
gik
giroen
give
giver
givet
gjorde
gjort
glad
glas
gled
glem
glemmer
glemt
globale
glohed
glæde
glæden
glæder
go
god
gode
godkender
godkendt
godt
golf
golfbanen
golfprofil
golfspiller
golfspillere
golfspilleren
golfstjerne
golfturneringen
golfvogne
grad
grand
grandprix
grandprixer
grandprixet
grapefrugter
grim
grinene
griner
groteske
groves
gruelig
grund
grunde
grundet
grundspillet
gruppe
gruppekamp
gruppesejren
gruppespil
gruppespillet
grådkvalt
græd
grænsen
grænser
grænserne
græstæppe
græstæppet
gu
guf
guld
gulddans
gulddrøm
guldet
guldfavoritten
guldfugl
guldmedalje
guldmedaljer
guldrekord
guldrus
guldtriumf
guldvinder
guldvindere
guldvinders
gule
gult
gulvet
gylden
gyldent
gyldne
gymnast
gymnastik
gymnastikkens
gymnastikscene
gyngede
gyser
gyserafslutning
gå
gået
går
gæk
gør
gøre
gøremål
h
hadefulde
haft
hag
hagles
hald
hallen
halsede
halsen
halvandet
halvdelen
halve
halveret
halvleg
halvskidt
halvt
halvvejs
ham
hammer
hammeren
hammerkast
hammerkaster
han
handlede
handles
hans
har
hastede
hattrick
havde
have
havner
havnet
heats
hedder
heftig
hektisk
held
hele
helle
heller
hellere
helt
helte
helten
helterolle
helvede
hemmelighed
hemmeligheden
hemmeligholder
hen
hende
hendes
hente
hentede
henter
hentet
her
herfra
herredouble
herredoublen
herreholdet
herrelandshold
herrelandsholdet
herreligaen
herrer
herrerne
herrernes
hertil
herunder
hest
heste
hestesport
hev
higer
hijab
hinanden
historie
historiebøgerne
historiedefinerende
historien
historiens
historier
historisk
hiver
hjalp
hjelm
hjem
hjembyen
hjemlandet
hjemlige
hjemme
hjemmebane
hjemmebanen
hjemmeholdet
hjemmeholdets
hjemmekamp
hjemmepublikum
hjernerystelser
hjerte
hjertestoppet
hjertet
hjulet
hjælp
hjælpe
hjælpende
hjælper
hjælperytter
hl
hobby
hockey
hof
hold
holdbarheden
holde
holdenes
holder
holdet
holdets
holdkammerat
holdkammeraten
holdkammeraterne
holdkammerats
holdkap
holdkonkurrencen
holdskifte
holdt
holdturneringen
holdånden
hole
hollandsk
hollandske
hollænder
hollænderen
hopla
hopper
hos
hospitalet
hoved
hoveddøren
hovedet
hovedkontoret
hovedpine
hovedrolle
hovedstad
hovedårsagerne
huden
hul
humpede
humør
hun
hunde
hundrede
hurtig
hurtigere
hurtigløb
hurtigskak
hurtigst
hurtigste
hurtigt
huske
husker
husket
hvad
hvem
hver
hverken
hvert
hviderussisk
hviderussiske
hvil
hviledagene
hviler
hvilke
hvis
hvisker
hvor
hvoraf
hvordan
hvorfor
hvornår
hygge
hylde
hylden
hylder
hyldes
hyldest
hype
håb
håbe
håber
håbet
hån
hånd
håndbold
håndboldchef
håndboldeksperts
håndboldherrer
håndboldherrerne
håndboldhold
håndboldkampe
håndboldkvinder
håndboldkvinderne
håndboldkvindernes
håndboldlandshold
håndboldlandsholdet
håndboldlandsholdets
håndboldlegenden
håndboldliga
håndboldligaen
håndboldslutrunde
håndboldspiller
håndboldstjerne
håndmadder
håndtering
håndtryk
hånende
hård
hårde
hårdeste
hårdt
hårene
hæder
hædret
hæfter
hækkeløb
hækkeløber
hænder
hængende
hængt
hærværk
hæsblæsende
høj
højde
højdepunkt
højdepunkter
højdepunkterne
højdespring
højdespringer
højdespringere
højdespringerne
højdespringet
højdespringsrekord
høje
højre
højrebenet
højrefløjen
højt
hører
høring
høst
høster
i
id
idiot
idrætsgymnastik
idrætter
idømt
ifølge
iført
igen
igennem
ikke
ikon
ikoner
imens
imod
imponerede
imponerende
imponerer
imponeret
in
ind
indbyrdes
inde
inden
indendørs
inder
indføre
indgår
indimellem
indirekte
individuelle
indkasserede
indlagt
indledende
indleder
indledt
indrømmer
indsats
indsatsen
indskiftede
indtage
indtager
ingen
inspicerer
intakt
intens
interessante
interessen
intern
international
internationale
internet
intet
investorer
invitere
iransk
iranske
irriterende
iscenesætte
isen
ishockey
ishockeyherrer
ishockeyhistorie
ishockeykvinder
ishockeylandstræner
ishockeystjerne
iskold
islandsk
islandske
isolation
israeler
israelske
italiensk
italienske
j
ja
jager
jagt
jagte
jagten
jagter
jamaicaner
jamaicansk
jamaicanske
januar
japansk
japanske
jeg
jens
jer
jernvilje
jersey
jets
jo
jobbet
joe
joke
jorden
journalist
journalister
jubel
jubelfest
jublen
jubler
jublet
jumbo
juni
juniorers
k
kadence
kaffe
kakao
kalde
kalder
kaldes
kaldt
kamera
kamikaze
kammeraten
kamp
kampe
kampen
kampene
kampens
kampprogrammet
kan
kanaler
kandidat
kanter
kaos
kapløb
kaptajn
kaptajner
karakterer
karaktererne
karantænedom
karantæner
karate
karl
karriere
karrieren
karrierens
karrierestop
kasakhiske
kast
kaste
kastede
kaster
kasteren
kastet
katastrofe
ked
kedelig
kedeligt
keepers
kegle
keglebillard
kelvin
kender
kendte
kenyaner
kenyaneren
ketsjeren
kiks
kiksede
kikser
kilden
kilo
kilometer
kilometerløb
kim
kineser
kineserne
kinesiske
klar
klarede
klarer
klart
klassementet
klassen
klassisk
klemme
klimavenlige
klistret
klub
klubben
klubbens
klæder
klø
km
kniven
knivstik
knockout
knokler
knuser
knust
knæ
knæk
knækker
knælede
kog
kold
kolding
kollaps
kollega
kom
koma
kombinere
komet
komfortabelt
komme
kommende
kommentator
kommentatorer
kommenterer
kommenteret
kommer
kommet
kompagni
komplimenter
kong
kongeetape
kongeetapen
kongemål
kongen
konkurrence
konkurrencen
konkurrencer
konkurrent
konkurrenterne
konkurrere
konkurs
konsekvenser
konsekvenserne
konstant
kontant
kontinenter
kontoret
kontrakt
kontroversiel
kontroversielle
korrigeres
korsbåndsskade
korsbåndsskader
kort
koste
koster
kovending
krampe
krampeanfald
krav
kredit
kriger
krise
krisen
kritik
kritikken
kritiserer
kritiseres
kritiseret
kritiske
kroatisk
kron
kronede
kroner
kronprinsens
krop
kropsvægt
krydser
kræft
kræfter
kræftsygdom
kræver
kuglestød
kuglestøder
kulissen
kulsort
kultstatus
kultur
kulturministre
kun
kunne
kunstskøjteløb
kunstskøjteløber
kunstskøjteløberen
kunstsvømning
kurs
kursen
kval
kvalificere
kvalificerede
kvalificeret
kvalifikation
kvalifikationen
kvalifikationskamp
kvalifikationskampe
kvaliteter
kvalkampe
kvartet
kvartfinalen
kvinde
kvindelandshold
kvindelandsholdet
kvindelandsholdets
kvindelige
kvinder
kvinderne
kvindernes
kvinders
kvindesiden
kvæstelserne
kyrie
kys
kysset
kåret
kælk
kæmpe
kæmpebrag
kæmpede
kæmpende
kæmpeopgave
kæmper
kæmpet
kæp
kæresten
kø
københavnerne
københavnernes
kønt
køre
kører
kørere
køreren
kørerne
køres
kørestol
kørt
kørte
la
labradoodle
lade
lader
lagt
lancerede
land
lande
landede
landes
landet
landets
landevejscykling
landshold
landsholdet
landsholdets
landsholds
landsholdsfløj
landsholdsfløjen
landsholdsmålmand
landsholdsperiode
landsholdsplads
landsholdsprofil
landsholdsprofilen
landsholdsspiller
landsholdsspilleren
landsholdsspillerne
landsholdssvømmere
landsholdstrup
landsholdstruppen
landskamp
landskampe
landskampsmål
landsmanden
landsmænd
landstræner
landstrænere
landstræneren
landstræners
lang
langbane
lange
langer
langrend
langrendsløber
langskud
langskudsdrøn
langstrakt
langt
latter
latterlig
lave
lavede
laver
lavine
lavpunkt
le
league
ledbåndsskade
ledelse
leder
ledere
lege
legendarisk
legende
legenden
legendens
legendestatus
legene
legestue
lejren
lektien
lethed
letter
lettet
lettiske
levede
lever
leverede
leverer
lider
lidt
liga
ligaen
ligaens
ligakampe
ligasejr
lige
ligegyldige
ligetil
ligger
lille
lillebror
lillesøster
lind
line
linje
linjeløb
liren
liste
listen
liter
liv
live
livebloggen
livet
livløs
livreddende
livrem
livslang
livstid
lobbyarbejde
lokal
lokale
lokke
lokkes
los
lov
lovede
lover
luften
lufthavn
lukke
lukkede
lukker
lukket
lukketid
lund
lunde
lungen
lunkne
lunt
lussing
lyder
lydmand
lykke
lykkedes
lykken
lykkens
lyn
lynhurtige
lynskak
lynstart
lys
lyst
lyste
lå
låg
lægen
lægernes
lægge
lægger
lækkerbisken
lækre
læne
længdespring
længdespringer
længdespringere
længdespringeren
længdespringskonkurrence
længe
længere
længste
lære
lærer
læring
læs
læst
løb
løbe
løber
løbesportens
løbestjerne
løbet
løbets
løbsdag
lød
løftede
løfter
løftet
løgnedetektor
løjer
lørdag
lørdagens
løs
m
made
mads
mageløse
magisk
magtdemonstration
maj
major
majoren
makedonske
makkerpar
maksimumpoint
malm
man
manager
mand
mandag
mandagens
manden
mandlige
mandskab
mandskabet
mange
mangedobbelt
mangedobbelte
manglede
manglende
mangler
mans
manøvre
maraton
maratonløb
maratonløbet
marc
mareridt
margen
mark
markspillere
maskinbyggeren
maskinen
masser
massestart
massive
masters
match
matchbold
matchfixing
matchvinder
max
med
medalje
medaljechancer
medaljefavorit
medaljefavoritter
medaljefest
medaljehåb
medaljehøster
medaljepodiet
medaljer
medaljerne
medaljesluger
medaljestatistikken
meddelte
medfart
medicineret
medier
medlemslandene
medvirkende
meget
mekanikeren
melder
meldte
mellem
mellemrum
mellemrunde
mellemrundegruppen
mellemrundekamp
mellemrunden
men
mener
mening
mennesker
mens
mental
mentale
mente
mere
mest
mester
mesteren
mesterskab
mesterskaber
mesterskabet
mestre
mestrene
metal
meter
meters
mexicanske
middag
middel
midler
midt
midtbane
midtbanespiller
midtjyderne
midtjyske
mig
mildest
millimeter
million
millioner
min
minder
mindeværdige
mindre
mindst
mine
minimere
minut
minuts
minutter
mirakuløs
mirakuløst
misbruger
mislykkes
misse
missede
misser
misset
mission
mister
mistet
mistillid
mit
mixdouble
mod
modbevise
modsat
modsatte
modstand
modstander
modstandere
modstanderne
modtager
modtaget
modtog
monument
monumentet
mor
morderens
morgen
mors
moste
motiverer
motorsport
mulig
mulighed
muligheden
muligheder
muligt
munden
mundfuld
mundlam
mundlamme
muren
musklerne
mystisk
myten
mytisk
må
måber
måde
måden
mål
målet
målfarlig
målfest
målformen
målhumør
målløs
målmand
målmandshandsker
målmandsposten
målmænd
målnæse
målræv
målscorer
målstregen
målsætning
målvogter
målvogteren
måned
måneden
måneder
måneders
månedsvis
måske
måtte
måtten
måttet
mægtige
mænd
mændene
mændenes
mæssigt
møde
møder
mødes
mødet
mødt
mødtes
møller
møllers
mørk
mørket
n
nabobraget
naboer
nager
naiv
nakken
nakkeskade
nappede
nar
narkosmugling
nat
nation
nationalitet
nationalsang
nationer
nations
natten
nattens
navn
navne
navnet
ned
nedbrud
neddrosles
nede
nederlag
nederlaget
nedlægger
nedprioriteret
nedtur
nedture
nedturen
neglebider
nej
nemesis
nemlig
nervepirrende
net
nets
neutrale
nhl
ni
nicaraguaner
niende
niendeplads
niendepladsen
nissen
niveau
nogen
nogensinde
noget
nogle
nok
nomineret
nordiske
nordjyske
nordmand
nordmanden
normalt
norman
norsk
norske
nosser
november
nu
nuet
nummer
ny
nyd
nyder
nye
nyere
nyfortolket
nyfødte
nyhed
nykåret
nyt
nå
nåde
nåede
nåleøjet
når
nægtede
nægter
nær
nærmer
nærmest
nærmeste
næstbedste
næste
næsten
næstsidst
nævnt
nødt
nøgen
nøgleordet
nøgler
nøjes
o
offensiv
offensive
offensiven
offentliggjorde
offentliggjort
officials
officielt
og
også
ol
old
olympisk
olympiske
om
omdiskuteret
omgang
omgange
omkamp
omklædningen
omkring
omspil
omvendt
ondt
onsdag
onsdagens
op
opbakning
opdelt
open
opera
operation
opfattet
opfordrer
opfordring
opfylde
opfyldt
opgaver
opgør
opgøret
ophæve
ophæver
opkald
oplagt
opleve
oplevede
oplevelse
oplevelser
oplevet
oplyser
oplæg
oplægget
opmærksomhed
opnå
opnåeligt
oppe
oprettet
oprindeligt
oprykkerne
oprykning
opråb
opsat
opsigtsvækkende
opskriften
or
ord
ordet
organisation
orientering
orienteringen
orienteringsløb
orienteringsløber
orienteringsløbere
os
otte
ottende
ottendedelsfinalen
oven
over
overbevise
overbevisende
overblik
overblikket
overdyngede
overdænget
overfor
overgangen
overgik
overgreb
overgået
overhalede
overhovedet
overkommer
overlegen
overlegent
overlegne
overleve
overraskede
overraskelse
overraskelsen
overraskende
overrasker
overrasket
overs
oversat
overskud
overskudstid
overstrålede
overtage
overtager
overtaget
overtalt
overtid
overtiden
overtidsscoringer
overtrædelse
overveje
overvejede
overvundet
p
p4
paf
palle
palles
pande
papiret
par
paraatlet
paradekørsel
paralympisk
paralympiske
parat
paris
parken
parkens
parti
passede
patriots
pause
pausen
pegefingeren
penge
pengekassen
pengene
perfekt
perfekte
periode
perle
personlig
personlige
piger
pille
pinden
pinligt
pisten
pitcher
plads
pladsen
pladser
pladserne
plagen
plan
planen
plejer
pletskud
plettede
pligt
pligtsejrer
pludselig
plæne
plænen
podiedrama
podiepladser
podiet
point
pointene
pointkontoen
pointlighed
pointrekord
pointstraf
pointtab
pokalen
pokalfinale
pokalfinalen
pokalfinalerne
pokalguld
pokalmester
pokaltitel
pokalturnering
pokalturneringen
pokalturneringer
polakken
polen
polens
police
politi
politik
politisag
politisager
politiseret
politisk
politiske
polsk
polske
popcorn
porten
portugisiske
positive
post
pot
potentielt
premier
premiere
pres
presse
pressemeddelelse
pressemøde
presset
prikken
prioriteter
pris
prisen
privatlektion
problem
problemer
procent
professionel
professionelt
profferne
profil
profilen
profiler
program
programmet
prominent
promotor
protester
præ
præsenteret
præsident
præstation
præstationer
præstationsfremmende
præsterer
præsteret
præstigefyldte
prøve
prøvede
prøver
prøvet
psykologhjælp
punktum
puste
pusten
pustet
på
pådraget
pådrog
pæne
quarterback
quarterbacken
r
racer
racerbanen
racerkøren
racerkører
racerkørere
radioen
rammerne
rams
ramt
ramte
rangerer
ranglistens
rapport
rasende
raser
raskidræt
reagere
reagerer
reaktioner
reaktionerne
real
realistisk
realitet
red
redde
redder
reddet
redningsprocent
reducerede
reel
regelbrud
regelsættet
regering
regeringens
regi
reglementet
regler
reglerne
regner
regnet
rejse
rejser
rejst
rejste
rekord
rekorden
rekorder
rekordholder
rekordkamp
rekordmargin
rekordscore
rekruttere
religiøse
ren
rent
repræsentere
reserver
respekt
respektere
respekteret
respektive
respektløse
resten
restituere
resultat
resultater
resultatet
resultatmæssig
retningslinjerne
retssag
rette
retten
retter
rettet
revanche
revanchekamp
revolutionen
revolutionerede
revolutionerer
ride
rider
riders
ridning
rigmand
rigtig
ringe
ringede
rival
rivaler
rivalerne
rivalopgøret
riven
rodet
roede
roen
roer
rokkede
rolle
rollen
romerlys
roret
ros
rose
rosende
roser
rotte
royal
royale
rugbrødsmadder
rugby
rullede
rulleskøjteløb
runde
rundede
runder
rundt
rune
runes
russer
russere
russerne
russisk
russiske
rute
ruten
rutinemæssig
rutineret
rutsjebanetur
ryger
ryggen
rygskade
rykker
rystende
rystet
rytter
ryttere
rytteren
råber
råd
rådet
række
røde
rødt
røg
rørt
s
sadler
sag
sagde
sagen
sager
samarbejdet
samlede
samlet
samme
sammen
sammenligner
sammenlignes
sammenlignet
sammenstød
samt
samtidig
samtlige
san
sanktioneret
sat
satsede
satser
satte
saudiarabisk
savne
savner
scenarierne
scene
scenen
scener
score
scorede
scorende
scorer
scoret
scoring
scoringer
scoringerne
se
seerne
sejr
sejre
sejrede
sejren
sejrer
sejrrigt
sejrskurs
sejrsmål
sejrsmålet
sejrsstime
seks
seksuelt
sekund
sekunder
seler
selv
selveste
selvfølgelig
selvom
selvsikker
selvtillid
semifinale
semifinaleklar
semifinalemodstander
semifinalen
semifinaler
semifinalerne
senator
sende
sendeplan
sender
sendes
sendt
sendte
sene
senere
seneste
sensation
sensationen
sensationer
sent
ser
serberen
serberens
serbisk
serbiske
serie
serien
seriøse
seriøst
serv
serverer
service
set
sgu
show
showbiz
showet
side
sidegevinst
siden
sider
sidst
sidste
sig
sige
siger
signal
signalet
signe
sigt
sigter
sikker
sikkerhed
sikkerheden
sikkerhedshensyn
sikkert
sikre
sikrede
sikrer
sikret
sin
sinde
sindene
sindssyg
sindssyge
sindssygt
sine
singlesculler
sit
sitrer
situation
situationer
sjette
sjetteplads
sjov
sjovt
sjæl
sjælden
sjældenhed
sjældent
skaber
skabt
skade
skader
skadet
skaffe
skaffede
skak
skakspiller
skakspillers
skakstjerne
skaktalent
skal
skalaen
skalp
skamlen
skammekrogen
skandale
skandaleombruste
skandaleramt
skandinavisk
skar
skarp
skarpe
skateboarderen
skeer
skeleton
skete
ski
skidt
skiflyvning
skifte
skifter
skihoppere
skiller
skiløber
skiskytte
skiskytter
skisport
skjul
sko
skotsk
skovlen
skrev
skrevet
skridt
skrift
skriger
skrive
skriver
skræmmende
skubbede
skubber
skud
skudsår
skuffe
skuffede
skuffelse
skuffelsen
skuffende
skuffer
skuffet
skulle
skur
skurk
skurkerollen
skyder
skygge
skylden
skyldes
skyldig
skytte
skyttes
skålede
skæbne
skæbnekamp
skærpet
skød
skøjteatlet
skøjteløber
skøjteløbere
skøjter
slag
slagkraftigt
slagsen
slalomløbet
slam
slap
slem
slemt
slet
slettelakken
slide
slidt
slip
slipper
slog
slovak
sloveneren
slovenske
slukke
slukker
slukket
slut
slutfasen
slutrunde
slutrundebillet
slutrunden
slutspil
slutspillet
slutspurt
sluttede
slutter
slå
slået
slår
slås
slæden
slædesportsatleter
smadrer
smadret
smag
smash
smasher
smed
smeltede
smertestillende
smidt
smile
smittede
smuk
smule
smutter
små
småt
snak
snart
sneen
snooker
snowboard
snowboarder
snowboardstjerne
snublende
snuppe
snupper
snyd
snyde
snyder
snydt
snævert
sociale
softball
solgt
som
sommer
sorte
sov
sover
spanier
spansk
spanske
sparket
speedskatere
speedskateren
speedway
speedwaykører
spektakulære
spektakulært
spidde
spides
spidsen
spil
spille
spillede
spillende
spiller
spillere
spilleren
spilleres
spillerkarrierer
spillerne
spillernes
spillertrøjer
spilles
spillet
spilletid
spjældet
sponsorater
spor
sporet
sport
sporten
sportens
sports
sportsdirektør
sportsdomstols
sportsgrene
sportsgrenens
sportsstjerner
sprang
spring
springe
springer
springet
sprinter
sprinteren
sprintstafetten
sprudlende
sprækker
sprænge
spyd
spydkast
spydkaster
spydkasteren
spyt
spændende
spænding
spændingen
spøjst
spørgsmål
spørgsmålstegn
squash
st
stablen
stadig
stadion
stafethold
stafetten
stages
stand
standarder
standardvogne
standpunkt
stangspring
start
starte
startede
starter
statistikker
statsborgere
statsborgerskab
statsminister
status
steder
stedet
stedsans
stejl
stemme
stemt
sten
stenhus
stensikkert
step
stift
stigning
stigninger
stil
stille
stiller
stilles
stilling
stime
stjal
stjerne
stjernen
stjernens
stjerneparade
stjerner
stjernerne
stjernernes
stjerners
stjernerytter
stjernes
stjernespiller
stjernestøv
stjernetrøjen
stjæler
stod
stolen
stolt
stop
stoppe
stopper
stoppet
stor
store
storebror
storesøster
storfavorit
storfavoritterne
storform
storhold
storholdene
storkamp
storklub
storklubben
stormagt
stormagten
stormer
storsejr
stort
stortalent
straffekoloni
straffer
straffespark
strand
streg
stribe
strid
struben
stryg
strålede
stykke
stykker
styr
styre
styrke
styrker
styrt
styrtede
stå
stået
står
stædig
stædighed
stærk
stærke
stærkere
stærkt
stævne
stævnet
støder
stødte
større
størst
største
støttet
støvlerne
succes
succesduo
succestræner
sulten
sundhedsskadelig
super
superliga
superligaen
superligaens
superligakampe
superligamandskabet
superserv
supersprinter
superstjerne
superstjernen
supertalent
supervåben
supplerer
sur
surrealistisk
suspenderet
suspenderingen
suveræn
suveræne
suverænitet
suverænt
svar
svare
svarer
svaret
svensk
svenske
svensker
svier
svigende
svimlende
svinget
svær
svære
sværeste
svært
sværvægter
sværvægtsbokseren
svømme
svømmebassinet
svømmedarling
svømmede
svømmeholdkap
svømmekarrieren
svømmemedalje
svømmer
svømmere
svømmeren
svømmeunion
svømning
swing
sydkorea
sygdom
symbol
synderligt
synlig
syv
syvdobbelte
syvende
syvkamp
så
sådan
såkaldt
såkaldte
sælger
sænkes
særklasse
særlig
særlige
særligt
sæson
sæsonen
sæsonens
sæsonpremieren
sæsons
sæsonstart
sæt
sætte
sætter
søgte
sølv
sølvmedalje
sølvvinder
sølvvindere
søn
søndag
søndagens
sønderjyske
søren
sørgede
søskendepar
søstre
søstrene
t
tabe
tabellen
taber
tabt
tabte
tacklet
tackling
tage
tager
taget
takke
takkede
takker
taknemmelig
takter
taktik
tal
tale
talent
talenter
taler
talsmand
talsperson
talt
tanken
tanker
tape
tasterne
tavse
tavsheden
team
teenager
teknisk
tekniske
teknologi
tekst
telefon
tema
tempo
temporyttere
ten
tendens
tennis
tennisdarlings
tennisreporter
tennisspiller
tennisstjerne
tennistalent
test
testkamp
testosteron
ti
tid
tiden
tider
tiderne
tidernes
tidlig
tidligere
tidligt
tidspunkt
tigers
tikampens
til
tilbage
tilbageblik
tilbageholdt
tilbagevenden
tilbagevendende
tildeling
tildelingen
tilfreds
tilfredsstillende
tilfælde
tilfældet
tilføjer
tillader
tilliden
tillægstiden
tilskuere
tilskuerne
tilstedeværelse
tiltag
tiltrak
tiltrængt
tilværelsen
timen
timer
timerekord
ting
tirsdag
tirsdagens
titel
titelforsvar
titlen
tjekker
tjekkisk
tjekkiske
tjene
to
toft
tog
tolv
tom
toneangivende
top
topatleter
topbrag
topkamp
topkarakter
topklub
topniveauet
topopgør
toppede
toppen
topper
topplacering
topplaceringer
toppolitikere
topresultat
toprival
tops
topscorer
topscoreren
topscorerens
topspillere
topsprinter
torn
torsdag
torsdagens
totalt
touchdown
tour
touren
tovtrækning
traditionsrig
trafikuheld
tragikomisk
trak
transkønnede
travlt
tre
tredje
tredjeplads
tredobbelt
triatleter
triatlonsporten
tribune
tribunen
triple
trist
triumf
triumferede
triumferer
tro
trods
trodser
troede
troet
trofæ
trofæerne
trofæet
trofæhylde
tronen
tror
true
truende
truffet
trukket
trup
truppen
trussel
tryller
tryllerier
tryllet
trynede
tråde
træde
træder
træk
trække
trækker
træne
træner
trænerduo
træneren
trænes
trænet
træning
træningskamp
træt
trøje
trøjen
tumult
tungt
tur
turnering
turneringen
turneringens
turneringer
tusindevis
tv
tvang
tvillingesøster
tvinge
tvinger
tvivl
tvivlsom
tvivlsomt
tvunget
tyder
tysk
tyske
tyskere
tyskerne
tårer
tårerne
tårnhøj
tårnhøje
tænke
tænker
tænkt
tæsk
tæt
tættere
tør
tørke
tørner
tørre
u
u17
uacceptabel
uafgjort
uanset
ubesejrede
ubesejret
ubesværet
ud
udbredt
udbygger
uddeler
uddelt
ude
udebane
udebanekampe
udelukkelse
udelukket
uden
udenfor
udenrigsministerium
udesejr
udfald
udfaldet
udfører
udgangspunkt
udgik
udgå
udgået
udgår
udlandet
udleve
udlignede
udligner
udlignet
udligning
udløber
udmelding
udnytte
udnyttet
udpeger
udpluk
udsendte
udskiftning
udskudt
udskydes
udskældte
udsnit
udspillede
udstødt
udtager
udtaget
udtalelse
udtaler
udtog
udtrykte
udviklede
udviklingen
udvisning
udvist
udøverne
uenig
uenige
uforglemmelig
uge
ugen
ugens
uger
ugers
uges
uheld
uheldig
uheldigt
uhyggeligt
ukrainers
ulidelig
ultimative
ulvene
umuligt
under
underdel
underdoggen
underholder
underkendt
underordnet
underskrevet
undertal
undervejs
undgå
undskylder
undvære
ung
ungarere
ungarske
ungdommen
ungdomslandshold
ungdomstiden
unge
unik
unikt
union
uro
urokkelige
urørlige
uskøn
ustoppelige
usynlige
usædvanlig
utilfreds
utilfredse
utraditionelt
utrolig
utroligt
uundgåelig
uvaccineret
uvant
uventet
vaccine
vaccinere
vaccineregler
vaccineres
vaccineret
valgt
valgte
van
vandaler
vandet
vandt
vanskeligheder
vant
vanvittig
vanvittige
vanvittigt
var
varen
varm
varme
varmen
varmer
varmt
ved
vej
vejen
vejle
vejninger
vejrforhold
vejrforholdene
vejrsituationer
vejrtrækning
vejs
veksler
vel
velfortjent
ven
vender
vending
vendt
vendte
venskabet
vente
ventede
venten
venter
verden
verdens
verdensetter
verdensetteren
verdensetterne
verdensklasse
verdensmester
verdensmesteren
verdensmesterskab
verdensmesterskaberne
verdensmesterskabet
verdensmestre
verdensmestrene
verdensranglisten
verdensrekord
verdensrekorden
verdensrekorder
verdensrekordholderen
verdensrekordhop
verdensstjerne
verdenstjerne
verdenstoppen
vest
vesten
vesti
vi
viceborgmester
viceformand
vicemestre
vicepræsident
vide
viden
videnskaben
video
videoer
videre
vidste
vidt
vidunder
vigtig
vigtige
vikinger
vikings
vil
vild
vilde
vildeste
vildskud
vildt
vilje
ville
vin
vindblæst
vinde
vindende
vinder
vinderen
vinderens
vinderkurs
vindernation
vinger
vinker
vinter
vinterlegene
vinternation
vintersport
vipper
viralt
virkelighed
virker
virkning
viser
vist
viste
vm
vogn
vogne
voksen
vokset
voldsom
voldsomme
voldsomt
voldtægt
volley
volleyball
volleyguld
volleyguldet
volleyherrer
vores
vred
vrede
vundet
vurd
vurder
vurderer
våben
våbenlovgivning
væbner
væddeløb
væggelus
vægs
vægt
vægtklassen
vægtløfter
vægtløftere
vægtløftning
væk
vækkede
vækker
vælger
vælten
vælter
vænne
vænnet
vær
værdi
værdifulde
være
værelse
været
værste
vært
værter
værterne
værtskab
værtsnationen
waliserne
weekend
weekenden
weekendens
whistleblower
wildcard
wimbledon
world
x
yards
yderligere
ydmyge
ydmygelse
ydmyger
z
´
á
åben
åbner
åbningsceremoni
åbningskamp
åbningsscoring
ånden
ånder
åndssvagt
år
åre
året
årets
årevis
århusianske
årig
årige
årigt
års
årsager
årsskiftet
ægte
ældre
ældste
ændre
ændrede
ændrer
ændret
ændringer
æra
ærgerlig
ærgrer
é
ñ
ö
ø
ødelagde
ødelagt
ødelægger
øget
øje
øjeblik
øjeblikke
øjeblikkelig
øjeblikkeligt
øjeblikket
øjet
øjnene
øjner
økonomisk
økonomiske
ønsker
ørerne
østrigeren
østrigske
øverst
øverste
ü
