a
absolut
absurd
absurde
ac
acceptere
action
ad
adam
adfærd
adgang
adskiller
adskillige
advarer
advaret
advarsel
advokater
af
afblæser
afblæst
afbrudt
afbryde
afbrydelse
afbryder
afbrydes
afbrænder
afbrændere
afbrød
afbud
afbuddet
afdeling
afdelinger
afdækker
afdød
afdøde
affære
afgang
afgivet
afgjorde
afgjort
afgående
afgør
afgøre
afgørelse
afgørelsen
afgørende
afgøres
afholde
afholder
afholdes
afholdt
afklapsning
afklaret
afklaring
afleveret
aflivet
aflyser
aflyses
aflysning
aflysninger
aflyst
afløser
afløst
afrejsen
afrikanere
afrikansk
afrikanske
afsked
afskrevet
afslutning
afslutningen
afslutningsfest
afslutte
afsluttede
afsluttende
afslutter
afsluttes
afsluttet
afslørede
afslører
afsløret
afsløring
afsløringer
afsnit
afsone
afstand
afsted
afstemning
afsæt
aftale
aftalen
aften
aftenen
aftenens
aftens
aftryk
aftvinger
afventer
afvikle
afviklede
afvikles
afviklet
afviklingen
afvise
afviser
afvisning
afvist
afviste
afværger
agent
agere
agerede
ageren
aggressive
air
akillessenen
akkurat
akrobatiske
aksel
aktion
aktiv
aktive
aktivist
aktivister
aktuelle
aktuelt
aktører
al
alarmerende
alder
aldrig
alene
alkohol
alle
allerbedste
allerede
allermest
allersidst
allerstørste
alletiders
allierede
alligevel
alpin
alpine
alpint
alt
altafgørende
alternativ
altid
alting
altså
alvor
alvorlig
alvorlige
alvorligt
am
amager
amatør
ambition
ambitionen
ambitioner
ambitionerne
ambivalent
amok
an
analyse
anbefaler
anden
andenplads
andenpladsen
anderledes
andet
andre
anede
anekdoter
aner
anerkendelse
anerkender
anerkendt
anerkendte
anfører
anføreren
anført
angiveligt
angreb
angrebet
angriber
angriberen
angriberens
angst
anholdt
anke
ankelskade
anker
anket
anklagemyndighed
anklager
anklages
anklaget
ankomst
anledning
anmeldt
anno
annoncerede
annoncerer
annonceret
annulleret
anonym
ansat
anses
anset
ansigt
ansigter
ansigtet
ansvar
ansvaret
ansvarlig
ansættelse
ansætter
ansøgning
antal
antallet
antidopingagentur
antidopingchef
antidopingreglerne
appel
appelinstans
appellerer
april
arbejde
arbejder
arbejdet
arbejdsgiver
arena
arenaen
arkivet
arm
armbrydning
arme
armen
arne
arrangere
arrangør
arrangøren
arrangører
arrangørerne
arsenal
artikel
artikelserie
artiklen
artikler
artillery
asfalt
asfalten
asien
aspekt
assist
assistent
assistenten
assistenttræner
assisterede
assistlisten
at
athletics
atlet
atleten
atleter
atleterne
atleternes
atletik
atletikboss
atletikchef
atletikforbund
atletikforbundet
atletikforbunds
atletikformand
atletikhold
atletikkens
atletikkonkurrencer
atletikpræsident
atletiksporten
atletikstjerne
atletikstjernen
atletikstjerner
atletikudøver
atletikudøvere
atletikudøverne
atter
attitude
atypisk
august
auktion
av
avancement
avancementet
avancere
avancerede
avancerer
ave
avis
aviser
b
babe
baby
babysitter
back
bad
badebold
badminton
badmintonduo
badmintonekspert
badmintonfinale
badmintonforbund
badmintonlandshold
badmintonspiller
badmintonspillere
badmintonspilleren
badmintonstjerne
badmintonstjernen
badmintonstjerner
badmintonturnering
badmintonturneringen
bag
bagagen
bagefter
bagende
bagfra
baggrund
baggrunden
baghaver
baghjul
bagmanden
bagover
bagud
bah
bak
bakke
bakken
bakker
balancerer
ballade
ballet
ballon
banden
bandepakke
bane
banecykling
banede
banehalvdel
banelandshold
banelandsholdet
banelandstræner
baneløber
banemand
banen
banens
baner
banerne
banet
bang
bange
bank
banke
bankede
banken
banker
banner
bannere
bantamvægt
bar
barberer
bare
barista
barn
barndomsklubben
barndomstræner
barometer
barriere
barsel
base
baseball
baseballhold
baseballholdet
baseballiga
baseballkamp
baseballklubben
baseballliga
baseballspiller
baseballspillere
baseballspilleren
basket
basketball
basketballekspert
basketballherrer
basketballspiller
basketballspilleren
basketballstjerne
basketballstjernen
basketherrer
basketkvinder
basketlandshold
basketliga
basketspillere
basketstjerne
basketstjernen
beachvolley
beachvolleyball
beachvolleyhold
bed
bede
beder
bedre
bedrift
bedrifter
bedring
bedst
bedste
bedt
bedøm
bedømme
bedømmer
bedømt
befinder
befriet
begejstrede
begejstrer
begejstret
begejstring
begge
begik
begivenhed
begivenheden
begivenheder
begraver
begrunder
begræder
begrænser
begrænset
begynde
begyndelsen
begynder
begyndt
begyndte
begået
begår
behandler
behandlet
behandling
behold
beholde
beholder
behøver
bejlere
beklager
bekostning
bekræfter
bekræftet
bekymrede
bekymrende
bekymrer
bekymret
bekymring
bekymringer
beløb
belønner
belønnet
bemærkelsesværdig
bemærkelsesværdige
bemærkelsesværdigt
bemærket
bemærkning
ben
benene
benet
benhårdt
benjamin
benovelse
benovet
benytte
benytter
benyttet
benægter
beordret
berusende
berygtet
berørt
besejre
besejrede
besejrer
besejret
besked
beskeden
beskeder
beskidte
beskrive
beskriver
beskudt
beskylder
beskyldninger
beskytte
beskyttelse
beslutning
beslutningen
beslutninger
besluttede
besluttet
bestemme
bestemt
bestiges
bestikkelse
bestyrelse
bestyrelsen
bestyrelsesformand
bestyrelsesmedlem
bestående
består
besvær
besætningen
besætninger
besøg
besøgt
besøgte
bet
betale
betaler
betalinger
betalt
betalte
betinget
betting
bettingregler
betyde
betyder
betydning
betydningsfulde
betød
beundrer
bevare
bevarede
bevarer
bevidst
bevidsthed
bevis
bevise
beviset
beviste
beæret
bide
bider
bidrage
bidrager
bidrog
bifalder
bil
bilen
biler
bilerne
biles
billard
billede
billeder
billederne
billet
billetten
billetter
bilulykke
biologiske
biseksuel
bitter
bittert
bizar
bizart
bjarne
bjerg
bjerge
bjergslag
bjergtrøje
bjergtrøjen
bjerringbro
bjørn
bk
blamage
blande
blandede
blandet
blandt
blev
blevet
blikket
blind
blive
bliver
blod
blodet
blodig
blodprop
blokerer
blot
blå
blåstempler
blæsende
blæser
blæst
blæste
bo
bobby
bobslæde
bog
bogstaveligt
boks
bokse
boksebrag
boksebraget
boksede
bokseekspert
boksefans
bokseforbund
bokseforbundet
boksehistorie
boksehåb
boksekamp
boksekampe
boksekarriere
boksekarrieren
bokselegende
bokselegenden
boksepromotor
boksepromotoren
bokser
boksere
bokseren
bokseringen
boksesporten
boksestjerne
boksestjernen
bokset
boksetræneren
bokseturnering
bokseverdensmester
boksning
bold
bolddreng
bolde
bolden
boldklub
boldspil
bolt
bolts
bombe
bomber
bonde
booke
bookede
booker
booket
bookmakerne
bor
bord
bordtennisspiller
borgmester
borgmesteren
bort
bortdømt
bortvisninger
bortvist
boss
boston
bowl
bowling
boykotter
boys
brag
bragede
brager
braget
bragt
bragte
brand
brandvarm
brasiliens
brast
brat
braves
bred
brede
breder
bremse
bremser
brev
bridge
brik
brillante
briller
brillerede
brillerer
bringe
bringer
bro
brok
brokker
bronze
bronzeduel
bronzekamp
bronzekampen
bronzemedalje
bronzemedaljen
bronzemedaljer
bronzemedaljerne
bronzen
bronzevinder
bronzevindere
bronzevinderen
bronzevinderne
bror
brud
bruddet
brudt
brug
bruge
bruger
bruges
bruggisser
brugt
brugte
brutal
brutale
brutalt
bruttotrup
bryde
bryder
brydes
brydning
brædderne
brækkede
brækker
brækket
brænde
brænder
brændt
brændte
brættet
brød
brødre
brødrene
brødres
brøler
bud
budskab
budskaber
budt
bueskydning
bueskydningsdisciplinen
bueskytte
bueskytten
bueskytter
bugten
buhet
buhråb
buldrer
bulldogs
bundbrag
bunden
bundesligaklub
bundesligaklubben
bundhold
bundholdet
bundprop
bundproppen
bunds
burde
buret
burger
bus
butikken
butler
by
byde
byder
byen
byens
byer
bytte
bytter
båd
både
båden
bådklassen
bådklasser
bånd
båre
båret
bælte
bælter
bæltet
bænken
bænkes
bænket
bære
bærer
bød
bøddel
bøde
bøder
bødker
bøje
bøjer
bølgede
bølgen
bøn
bør
børge
børn
børnekonvention
børnene
bøvl
c
caddie
cannabis
cannabisolie
caster
cavendish
cementerede
center
centimeter
centrum
champions
championship
chance
chanceløse
chancen
chancer
chancerne
chef
chefanalytiker
chefen
chefer
cheftræner
cheftræneren
chikane
chok
chokerede
chokerende
chokeret
choknederlag
choksejr
chokstart
cifrene
cirka
cirkus
city
citys
cl
classic
clenbuterol
co
cola
comeback
comebackkamp
comebacks
comebackturnering
compound
compoundskytte
computerspil
continental
corona
coronapandemien
coronapausen
coronasmitte
coronasmittede
coronatest
coronatilfælde
coronavirus
country
cowboys
crazy
cricket
cross
cruiser
cs
cup
cuppen
curling
curlingherrer
curlingkvinder
curlingkvinderne
curlinglandshold
curlingspiller
cuttet
cykel
cykelbanen
cykeldisciplinen
cykelekspert
cykelhold
cykelholdet
cykelkarriere
cykelkommentator
cykelløb
cykelløbet
cykelrytter
cykelryttere
cykelrytteren
cykelskifte
cykelsporten
cykelsportens
cykelstjerne
cykelunion
cykelverdenen
cyklecross
cyklen
cykling
d
da
dag
dage
dagen
dagens
dages
daglig
daglige
dagligt
dal
dame
damedouble
damer
damerne
dames
damesingle
dan
danmarksmesteren
danmarksmesterskabet
danmarksrekord
dannebrog
danner
dans
danse
dansede
darling
darlings
dart
dato
datter
datteren
david
de
deadline
debat
debatten
debut
debutant
debutanten
debutanter
debutanterne
debuten
debuterede
debuterer
december
decideret
dedikerer
defekt
defensiv
defensive
defensiven
definitivt
degn
dejligt
del
dele
delegation
deler
delt
deltage
deltagelse
deltagelsen
deltager
deltagere
deltagerne
deltaget
delte
dem
den
denne
dens
depression
der
derby
derbyet
derefter
deres
derfor
derfra
derimod
dermed
deroute
derpå
dertil
desuden
desværre
det
detalje
detaljer
dette
device
di
dialog
diamant
dig
diks
diktaturstat
dilemma
din
direkte
direktør
direktøren
disciplin
disciplinen
discipliner
disciplinærsag
diskede
diskoskast
diskussion
diskuterer
diskvalificeret
diskvalificeringen
diskvalificeringer
diskvalifikation
diskvalifikationer
dispensation
disse
distance
distancen
distancer
diverse
division
divisionshold
dm
dobbelt
dobbelte
dog
dokumentar
dolket
dollar
dollars
dom
dominans
dominansen
dominerede
domineret
dommen
dommer
dommeransvarlig
dommere
dommerekspert
dommeren
dommerens
dommerfejl
dommerformand
dommerlinjen
dommerne
dommerpar
dommerpræstation
domstol
dopet
doping
dopinganklager
dopingdom
dopingdømt
dopingdømte
dopingjægere
dopingkarantæne
dopingkarantæner
dopingmistænkt
dopingprøve
dopingprøver
dopingregler
dopingreglerne
dopingsag
dopingsagen
dopingskandale
dopingspørgsmål
dopingtest
dopingtests
double
doubler
drab
drabet
drak
drama
dramaer
dramaet
dramatik
dramatisk
dramatiske
drastisk
drejning
dreng
drenge
dressur
dressurrytter
dressurrytteren
drille
drillede
driller
drillet
driver
drog
drop
droppe
dropper
droppet
drtv
drukne
druknet
dræbt
drøm
drømme
drømmedebut
drømmefinale
drømmehold
drømmekasse
drømmemål
drømmen
drømmer
drømmescoring
drømmestart
drømt
drømte
drøn
drønede
du
duatlet
duatlon
due
duel
duellanter
duellen
dueller
duer
dufte
duftede
dufter
dukkede
dukker
dukket
dum
dummer
dumper
dumpet
dumt
duo
duoen
dyb
dybt
dygtig
dygtigere
dygtigste
dyk
dynamit
dyr
dyreste
dyrker
dyrt
dyst
dyste
dystede
dyster
dårlig
dårlige
dårligere
dårligste
dårligt
dæk
dækvæg
dø
død
døde
døden
dødsangst
dødsfald
dødstrusler
dødsulykke
døende
døgn
døgnet
døjede
døjer
døjet
dømme
dømt
dømte
dør
døre
døren
e
ea
eagle
eagles
ed
eden
effektive
effektivitet
efter
efterforsker
efterforskes
efterforsket
efterforskningen
efterfølgende
efterhånden
efterlader
efterladt
efterlod
efterlyser
efterlyst
eftermiddag
eftermæle
eftertragtede
eftertragtet
efteråret
eg
egen
egentlig
eget
egne
egner
eid
ejer
ejere
eks
eksekutivkomit
eksempel
eksisteret
eksklusiv
ekspert
eksperten
eksperter
eksperterne
eksperternes
eksplodere
eksploderede
eksplosiv
ekstase
ekstatisk
ekstra
ekstraordinært
ekstrem
ekstreme
ekstremt
eksverdensmester
ekvipage
el
elander
elendig
elendigt
elite
elitechef
elitedommerudvalget
eliteorganisationen
eller
ellers
ellevilde
elske
elskede
elsker
elskerinde
elsket
elver
em
emne
en
end
endagsløb
endda
ende
endegyldigt
endelig
endelige
enden
ender
endestation
endestationen
endnu
endte
ene
energi
enerkajak
eneste
enestående
engang
enhed
enhver
enig
enige
enighed
enke
enkelt
enkelte
enkeltstart
enkeltstarten
enorm
enorme
enormt
ensidige
enten
entr
episode
episoden
epo
er
eremitageløbet
erfarer
erfaring
erfarne
erkende
erkender
erobrede
erobrer
erstatning
erstatte
erstatter
es
et
etape
etapeløb
etapen
etapens
etaper
etapes
etapesejr
etapesejre
etapesejren
etapevinder
ethvert
etter
etårig
eufori
euro
europamester
europamesterskab
europamesterskaberne
europamesterskabet
europamestre
europamestrene
europæer
europæere
europæisk
europæiske
event
eventuel
eventyr
eventyret
evige
evner
exit
f
facebook
fadæse
fair
faktisk
faktor
fald
falder
faldet
faldskærmsudspringer
faldt
falk
familie
familien
fan
fanatiske
fanden
fandt
fanebærer
fanebærere
fanen
fanget
fanklub
fans
fansene
fansenes
fantasi
fantastisk
fantastiske
fantomtid
far
fare
faren
faretruende
farlig
farlige
farligste
farligt
fars
fart
farten
farvel
farver
farverige
fase
fast
faste
fastholder
fastslår
fat
fatter
fattigere
favorit
favoritdistancen
favoritten
favoritter
favoritterne
favoritværdigheden
favør
faxe
februar
fed
fedeste
feje
fejl
fejlagtigt
fejlfrit
fejlslagne
fejre
fejrede
fejrer
fejres
fejret
fejring
fejringen
felt
feltet
fem
femdobbelte
femkamp
femmer
femte
femteplads
femtepladsen
femårig
ferie
feriehold
fest
festede
festen
ff
fiasko
fiaskoen
fifa
fifas
fight
fighter
fik
film
filme
filosofi
fin
final
finale
finalebjerg
finalebrag
finaledag
finaledagen
finaledrøm
finaledrømme
finalegyser
finalekamp
finaleklar
finalen
finalenederlag
finalenederlaget
finaleplads
finaler
finalerne
finalerunde
finalesejr
finalesejren
finaleserie
finaleserien
finalist
finalister
finde
finder
findes
fine
fingeren
fingre
finnjolle
finnjollen
finnjollesejler
finnjollesejleren
fint
firdobbelte
fire
firebakketurnering
firebakketurneringen
firedobbelt
firedobbelte
firemandsbob
firerkajak
fireårig
fisker
fjerde
fjerdebedste
fjerdeplads
fjerdepladsen
fjerdeyngste
fjerne
fjerner
fjernet
fjernsyn
fjernsynet
fjervægt
fjols
fladt
flag
flaget
flames
flaske
flere
flest
fleste
flirter
flop
flopper
florerer
floreret
flot
flotte
flotteste
flov
flugt
fly
flyet
flygtede
flygter
flytte
flytter
flyttes
flyttet
flyvende
flyver
flåede
flået
flæsket
flød
fløj
fløjet
fløjspilleren
fløjte
fløjten
fløjtet
fod
fodbold
fodboldbanen
fodboldboss
fodboldchef
fodbolddommere
fodboldekspert
fodboldeksperter
fodbolden
fodboldens
fodboldfan
fodboldfans
fodboldforbund
fodboldforbundet
fodboldherrer
fodboldhold
fodboldikon
fodboldkamp
fodboldkampe
fodboldkaos
fodboldkarrieren
fodboldklub
fodboldklubben
fodboldkommentator
fodboldkvinder
fodboldlandshold
fodboldlandsholdet
fodboldlegenden
fodboldlegender
fodboldnation
fodboldopdragelse
fodboldpræsident
fodboldrække
fodboldspiller
fodboldspillere
fodboldspilleren
fodboldspillerne
fodboldstjerne
fodboldstjernen
fodboldtræner
fodboldtrøje
fodboldudvikling
fodboldverdenen
foden
fodfæste
fog
fokus
fokusere
fokuserer
folden
folk
folkehelt
football
for
foran
forandringer
forarger
forbandelse
forbavsede
forbedre
forbedrede
forbedrer
forbedring
forbedringer
forbehold
forberede
forberedelse
forberedelser
forberedelserne
forberedelseskamp
forbereder
forberedt
forbi
forbigået
forbillede
forbindelse
forblev
forblive
forbliver
forbløffer
forbløffet
forbrudt
forbud
forbudt
forbund
forbundet
forbundsdomstol
forbyder
forbydes
fordel
fordele
fordelt
fordi
fordoble
fordomme
fordømmer
foregik
foregår
forelskelse
foreløbig
forenede
foreslår
forestilling
forestående
foretager
foretaget
forfra
forfremmer
forfremmes
forfremmet
forfulgt
forfærdelig
forfærdeligt
forfølger
forgæves
forhandler
forhandlinger
forhindre
forhindrede
forhindrer
forhindringsløb
forhold
forholde
forholdene
forholder
forholdet
forhåbentlig
forhåbninger
forhånd
forhåndsfavoritter
forinden
forkert
forkerte
forklare
forklarer
forklaring
forklaringen
forkortet
forkølelse
forlade
forlader
forladt
forlangte
forlig
forlod
forlænge
forlængede
forlængelse
forlænger
forlænges
forlænget
forløb
forløbet
forløse
forløsende
forløsning
form
formand
formanden
format
formel
formen
formentlig
formidable
formiddag
formodet
formstærke
formåede
formået
formår
fornem
fornemme
fornemmelse
fornemt
fornyet
fornøjelse
forrest
forreste
forrygende
forsikrer
forsinker
forskel
forskellen
forskellige
forskelligt
forskelsbehandling
forskere
forskrækkelse
forslag
forspring
forstod
forstyrret
forstå
forståelse
forstår
forstærker
forstærket
forstærkning
forsvar
forsvare
forsvarede
forsvarende
forsvarer
forsvaret
forsvarsspiller
forsvarsspilleren
forsvinde
forsvundet
forsøg
forsøge
forsøger
forsøget
forsøgskanin
forsøgte
fortabt
fortalt
fortalte
fortid
fortidens
fortjener
fortjent
fortjente
fortroligt
fortryder
fortrøstningsfuld
fortsat
fortsatte
fortsætte
fortsætter
fortuna
fortælle
fortæller
fortælling
fortællingen
forud
forude
forudser
forundrede
forundret
forurening
forvandlet
forvejen
forvente
forventede
forventer
forventes
forventet
forventning
forventninger
forventningerne
forventningsfulde
forvirring
forværrer
foråret
forårets
forældet
forældre
fotograf
fra
fragtet
frank
fraser
fratages
frataget
fravalg
fravalgt
fravælger
fravær
fred
fredag
fredagens
freestyle
frem
fremad
fremadrettet
fremgang
fremgik
fremhæver
fremme
fremmest
fremover
fremprovokerede
fremragende
fremrykker
fremskridt
fremtid
fremtiden
fremtidens
fremtidige
fri
frikendt
frisk
friske
fristet
frit
frivillig
from
front
frustration
frustrationer
frustrerede
frustrerende
frustrerer
frustreret
frygt
frygte
frygtede
frygteligt
frygter
frygtet
fuld
fulde
fuldende
fuldender
fuldføre
fuldstændig
fuldt
fuldtid
fulgt
fulgte
fund
fundet
fungere
fungerer
fungeret
fusen
fusion
fusionere
fx
fylde
fylder
fyldt
fyldte
fyre
fyrede
fyrer
fyreseddel
fyret
fyring
fyringen
fyrværkeri
fysioterapeut
fysisk
fysiske
få
fået
får
fægter
fægtning
fælder
fælles
fællesstart
fælt
fængsel
fængselsdom
fængslet
fænomen
fænomenet
færd
færdig
færdige
færdigspilles
færdigspillet
færdigt
færre
færreste
fødsel
fødselsdag
født
føle
følelse
følelsen
følelser
følelserne
følelsesladet
følelsesmæssigt
føler
føles
følg
følge
følger
følgere
følges
følt
følte
før
føre
førende
fører
førerhold
førerholdet
førertrøje
førertrøjen
føring
føringen
føringer
føringsmål
først
første
førstedag
førstedagen
førsteholdet
førstekeeper
førsteplads
førstepladsen
førstevalg
førsteårsspilleren
førstnævnte
ført
førte
g
gade
gaden
gader
gal
galt
games
gamle
gammel
gammeldags
gang
gange
ganske
garagen
garanteret
garanti
gav
gave
gavn
gear
gedigen
gemme
gemt
generation
generationsskifte
generelt
generobrer
genforenet
gengæld
genialitet
genindførsel
genindsættelse
genkende
gennem
gennembrud
gennembruddet
gennemføre
gennemført
gennemførte
gennemgået
gennemgår
gennemløb
genoplivet
genoptage
genoptager
genoptages
genoptaget
gense
gensyn
gentage
gentagelse
gentager
gentog
genvandt
genvinde
genvinder
ger
gerne
gerningsmand
gerningsmanden
gerningsmænd
gestus
gevaldigt
gider
gidsel
gigant
giganter
giganternes
gigantisk
gigantiske
gigantmøde
gik
giro
giroen
give
giver
givet
gjaldt
gjorde
gjort
glad
glade
glas
glat
gled
glem
glemme
glemmebogen
glemmer
glemt
glemte
glimrende
glimt
glip
glippede
glipper
global
globale
glæde
glædelig
glæden
glæder
go
god
gode
godkende
godkender
godkendes
godkendt
godt
godtfredsen
golf
golfbanen
golfbold
golfens
golfprofil
golfs
golfsamarbejde
golfspiller
golfspillere
golfspilleren
golfspillerne
golfstjerne
golftoppen
golftour
golftriumf
golfturnering
golfturneringen
grad
grand
grandprix
grandprixer
grandprixet
grandprixsejr
grant
gravel
gravid
gravide
greb
grebet
green
gribe
grim
grimme
grimt
grin
grine
griner
griners
grinte
groggy
grov
grove
grund
grunde
grundet
grundlagde
grundlægger
grundspil
grundspillet
grundspillets
grundspilskamp
gruppe
gruppefinale
gruppefinalen
gruppekamp
gruppekampe
gruppen
gruppens
grupper
gruppespil
gruppespillet
gråd
grådkvalt
græd
græde
grædefærdig
grædende
græder
grænse
grænsen
grænserne
græs
græsset
græstæppe
græstæppet
grønt
gu
guld
gulddrenge
gulddrøm
guldet
guldfavorit
guldfavoritter
guldfest
guldfireren
guldhelt
guldhåb
guldjagt
guldkampen
guldkurs
guldmedalje
guldmedaljen
guldmedaljer
guldmedaljerne
guldvinder
guldvindere
guldvinderen
guldvinderne
guldvinders
gule
gult
gulv
gulvet
gy
gylden
gyldent
gyldne
gymnast
gymnaster
gymnastikforbund
gyser
gyserafslutning
gyseragtigt
gå
gået
går
gåsehud
gældende
gælder
gæster
gæsterne
gætte
gør
gøre
gøres
h
had
hadbeskeder
hadefulde
haft
hag
hagler
hal
haler
halfpipe
hall
hallen
halsbeskyttelse
halsbeskytter
halsen
halv
halvanden
halvandet
halvdelen
halve
halveret
halvleg
halvmaraton
halvt
halvvejs
ham
hamle
hammer
hammerkast
hammerkaster
hampen
hamrede
hamrende
han
handel
handlede
handler
handlerne
handling
handlinger
handsker
hang
hans
har
harme
hash
hassan
hatten
hattrick
hav
havde
have
havet
havne
havnede
havner
havnet
he
heat
heats
hedde
hedder
hede
heftigt
hektisk
helbred
held
heldigste
heldigvis
hele
heller
hellere
helligkilde
helst
helt
helte
helten
helvede
hemmelige
hemmeligheden
hemmeligt
hen
hende
hendes
henholdsvis
henry
hente
hentede
henter
hentet
henvendelse
heppede
her
herefter
herre
herredouble
herredoublen
herrehold
herrelandshold
herrelandsholdet
herrelandsholdets
herreligaen
herreligaens
herrenes
herrer
herrerne
herrernes
herresingle
herresinglen
herresingler
herresinglescullerklassen
hertil
herunder
hest
heste
hesten
hestesport
hev
hevet
hidtil
highlights
hijab
hik
hilsen
hilser
hinanden
historie
historiebøgerne
historien
historiens
historier
historisk
historiske
hiv
hive
hiver
hjalp
hjelm
hjem
hjemby
hjembyen
hjemkomsten
hjemland
hjemlandet
hjemlige
hjemme
hjemmebane
hjemmebanen
hjemmebanepublikum
hjemmeholdet
hjemmeholdets
hjemmekamp
hjemmekampe
hjemmepublikum
hjemmesejr
hjemmeside
hjemvendte
hjerneblødning
hjernen
hjernerystelse
hjernerystelser
hjerte
hjertebanken
hjerteproblemer
hjertestop
hjertet
hjul
hjulet
hjulpet
hjælp
hjælpe
hjælper
hjælpes
hjørnespark
hk
hl
hockeyliga
hold
holdbus
holdbussen
holdchef
holde
holdejer
holdene
holdenes
holder
holdes
holdet
holdets
holdforfølgelsesløb
holdkammerat
holdkammeraten
holdkammerater
holdkammeraterne
holdkammeraternes
holdkammerats
holdkampen
holdkap
holdkonkurrencen
holdkortet
holdlæge
holdløb
holdning
holds
holdskifte
holdt
holdturneringen
holm
holmenkollen
holocaust
homoseksuel
hopla
hoppe
hoppede
hopper
hormonnedsættende
hormonregel
horn
hos
hospitalet
hostesaft
hotel
hotelværelse
hoved
hoveddommer
hovedet
hovedkvarter
hovedmål
hovedperson
hovedpersonen
hovedpine
hovedrolle
hovedskade
hovedskader
hovedstad
hovedstadsklubben
hovedturneringen
hovedårsagerne
huggede
hul
hulkende
huller
humor
humpe
humør
hun
hunden
hundrede
hurtig
hurtige
hurtigere
hurtigløber
hurtigløberen
hurtigst
hurtigste
hurtigt
hus
huske
husker
husket
hustru
hvad
hvem
hver
hverdag
hverken
hvert
hvide
hvidovres
hvidt
hvidts
hvidvaskning
hvil
hvilke
hvilken
hvilket
hvis
hvor
hvordan
hvorefter
hvorfor
hvornår
hvorvidt
hygge
hylde
hyldede
hylden
hylder
hyldes
hyldest
hyldet
hyrer
håb
håbe
håbede
håber
håbet
håbløst
hån
hånd
håndbold
håndboldbanen
håndboldchef
håndboldekspert
håndboldens
håndboldfest
håndboldforbund
håndboldherrer
håndboldherrerne
håndboldherrernes
håndboldhold
håndboldkamp
håndboldklub
håndboldklubben
håndboldkvinder
håndboldkvinderne
håndboldlandshold
håndboldlandsholdet
håndboldliga
håndboldligaen
håndboldprojekt
håndboldredaktør
håndboldrække
håndbolds
håndboldslutrunde
håndboldspiller
håndboldspillere
håndboldstjerne
håndboldstjernen
håndboldverdenen
håndcykel
hånden
håndfuld
håndtryk
hånende
håner
håneretten
hånlig
hård
hårde
hårdere
hårdeste
hårdt
hæder
hæderligt
hædret
hæfter
hægter
hæk
hækkeløb
hækkeløber
hækkeløberen
hækkene
hæmmet
hændelse
hændelsen
hænder
hænderne
hænge
hænger
hængt
hær
hæsblæsende
hævder
hævn
høj
højde
højden
højdepunkt
højdepunkter
højder
højdespring
højdespringer
højdespringere
højdespringskonkurrence
højdespringsmatch
høje
højere
højest
højeste
højkant
højre
højreback
højst
højt
høre
hørebøffer
hører
høring
hørt
hørte
høster
i
id
idiot
idol
idræt
idræts
idrætsforbund
idrætsforeninger
idrætsformand
idrætshistorie
idrætsprofessor
idrætspræsident
idrætstoppen
idrættens
idømt
if
ifølge
iført
igangværende
igen
igennem
ihjel
ik
ikke
iklæde
ikon
ikoner
ikonet
ikonisk
ikoniske
ilden
imens
immobile
imod
imponere
imponerede
imponerende
imponerer
imponeret
imødesete
in
ind
indbragt
indbyrdes
inde
indehaver
indehaveren
inden
indendørs
indenfor
indeværende
indflydelse
indfriede
indfriet
indføre
indfører
indført
indgivet
indgå
indgået
indgår
indhop
indianer
individuel
individuelle
individuelt
indkalder
indkaldt
indkassere
indkasserede
indlagt
indledende
indleder
indledes
indledning
indledt
indledte
indlemmet
indrømmer
indrømmet
indsamling
indsats
indsatsen
indsatser
indskifter
indskiftet
indstille
indstillede
indstiller
indstillet
indstilling
indtage
indtager
indtaget
indtil
indtog
indtryk
indvejning
infektion
inferno
ingebrigtsens
ingen
ingenting
inklusion
inspirere
inspireret
instagram
intakt
integritetsenhed
intelligens
intens
intense
intensiteten
intensiv
intenst
interessant
interessante
interesse
interessen
intermarch
intern
international
internationale
internationalt
internt
interview
interviewet
interviews
intet
invasion
investere
investor
investorer
invitational
inviterer
inviteret
involveret
ironman
irrelevant
irriterede
irriterende
irriterer
irriteret
is
isen
ishockey
ishockeyekspert
ishockeyens
ishockeyforbund
ishockeyherrer
ishockeyherrerne
ishockeyhold
ishockeykamp
ishockeykarrieren
ishockeyklubber
ishockeykvinder
ishockeylandshold
ishockeylandsholdet
ishockeylandstræner
ishockeyliga
ishockeyligaen
ishockeymestre
ishockeymålmand
ishockeyprofil
ishockeys
ishockeyspiller
ishockeyspillere
ishockeyspilleren
ishockeystjerne
ishockeystormagten
ishockeyturnering
ishockeyturneringen
iskold
isner
isolation
isolerede
isoleret
istid
især
iøjnefaldende
j
ja
jager
jagt
jagte
jagten
jagter
jagtstart
jagtstarten
januar
jarl
jeg
jens
jer
jersey
jets
jitsu
jo
job
jobansøgning
jobbet
joe
joke
jokede
jon
jord
jorden
journalist
journalister
jubel
jubelscene
jubelscener
jubilæum
juble
jublede
jublen
jublende
jubler
juleaften
juleferie
julegave
juli
jumbo
jumbos
juni
junior
junker
juryen
just
jægersoldat
k
kajak
kajakroer
kajakroeren
kald
kalde
kalder
kaldes
kaldt
kaldte
kalenderår
kamera
kameraer
kamp
kampafgørende
kampdagen
kampe
kampen
kampene
kampens
kampes
kampleder
kampprogram
kampprogrammet
kampsport
kampsporten
kamptruppen
kan
kanaler
kandidat
kandidater
kane
kanes
kano
kanon
kant
kantspiller
kaos
kaosset
kaotisk
kapgang
kapitel
kapløb
kapsejlads
kapsejladsen
kapsejladserne
kaptajn
kaptajnen
karakter
karakterbog
karakterbogen
karakterer
karaktererne
karantæne
karantænedage
karantænen
karantæner
karate
karbon
karl
karriere
karrieredefinerende
karrieren
karrierens
karrieres
karrierestop
kassen
kast
kastede
kaster
kastet
katamaran
katastrofal
katastrofalt
katastrofe
kategori
ked
kede
kedelig
kedelige
kedeligt
keeper
keepervalg
kegle
kelvin
kende
kendelse
kendelser
kender
kending
kendskab
kendskabet
kendt
kendte
ketsjeren
kickbokser
kidnapning
kidnappet
kig
kigge
kigger
kigget
kiksede
kikset
kilder
kilo
kilometer
kilometers
kimet
kiwi
klage
klager
klapper
klar
klare
klarede
klarer
klart
klasse
klasseforskel
klassementet
klassementsrytterne
klassen
klassiker
klassisk
klemme
klemte
klikkede
klinger
klip
klodens
klog
klogere
klokken
klub
klubben
klubbens
klubber
klubberne
klubbers
klubhold
klubløs
klubrekord
klubs
klubturnering
klumme
klæbrigt
klæder
klø
km
knald
knap
kneben
knebent
kniber
kniven
knivskarp
knockout
knockouter
knockoutet
knockoutfasen
knockouts
knusende
knuser
knust
knuste
knyttet
knæ
knægt
knæk
knække
knækkede
knækker
knækket
knæskade
kog
kok
kokain
kold
koldere
koldt
kollaps
kollapsede
kollapser
kollapset
kollega
kollegaer
kolleger
kollegerne
kollektivet
kollidere
kollision
kom
koma
kombinere
kombinerede
komet
komfortabelt
komme
kommende
kommentar
kommentarer
kommentator
kommentatorer
kommenterede
kommenteret
kommer
kommet
kommune
kommunikationen
kompagni
komplet
kone
konflikt
konflikten
kong
konge
kongeetape
kongeklassen
kongen
kongres
konkurrence
konkurrencen
konkurrencer
konkurrencerne
konkurrent
konkurrenten
konkurrenter
konkurrenterne
konkurrere
konkurs
konsekvensen
konsekvenser
konsekvenserne
konstant
konstateret
kontakt
kontakten
kontant
kontinenter
konto
kontoret
kontrakt
kontrakten
kontraktforlængelse
kontrast
kontrol
kontrollen
kontrollerende
kontroversiel
kontroversielle
kontroversielt
kopi
kopiere
korrekt
korrekte
korrespondent
korrigeret
korruption
korruptionssag
korsbåndsskade
korsbåndsskader
kort
korte
kortene
kortvarigt
koryfæ
kostbar
koste
kostede
koster
kostet
kovending
kr
kraft
kraftig
kraftige
kraftigt
kram
kramme
krampe
krav
kraveben
kravebenet
kravlede
krig
krigen
krise
krisemøde
krisen
kriseramt
kriseramte
kritik
kritikere
kritikerne
kritikken
kritiserede
kritiserer
kritiseres
kritiseret
kritisk
kritiske
kron
kroner
kronprins
kronprinsen
krop
kroppen
krydse
krydsede
krydser
kryptisk
kræft
kræfter
kræftramt
kræftsygdom
kræve
krævende
kræver
kuglestød
kuglestøder
kulden
kulissen
kulkælderen
kulminerer
kultstatus
kultur
kulturministeren
kun
kunne
kunsten
kunstig
kunstigt
kunstskøjteløb
kunstskøjteløber
kunstskøjteløberen
kunstsvømning
kup
kurs
kursen
kurven
kval
kvalen
kvalificere
kvalificerede
kvalificerer
kvalificeret
kvalifikation
kvalifikationen
kvalifikationens
kvalifikationsgruppe
kvalifikationsgruppen
kvalifikationskamp
kvalifikationskampagne
kvalifikationskampe
kvalifikationskampen
kvalifikationsrunde
kvalitet
kvaliteter
kvalkamp
kvalkampe
kvalmende
kvart
kvarter
kvartfinale
kvartfinalen
kvartfinaleopgør
kvartfinaleplads
kvartfinaler
kvartfinalerne
kvartfinaleserien
kvartfinalister
kvinde
kvindefodbold
kvindefodboldens
kvindehold
kvindehåndbold
kvindelandshold
kvindelandsholdet
kvindelig
kvindeligaen
kvindelige
kvinder
kvinderne
kvindernes
kvinders
kvinderugby
kvindesiden
kvoteplads
kynisme
kyrie
kys
kyssede
kyssesag
kysseskandale
kysset
kår
kåre
kåret
kæben
kækt
kælder
kælk
kæmpe
kæmpede
kæmpende
kæmper
kæmperen
kæmpesejr
kæmpestort
kæmpet
kæphest
kæreste
kæresten
kærlighed
kø
køb
købe
køber
købt
købte
køl
kølvandet
køn
kønt
køre
kørende
kører
kørere
køreren
kørerne
køres
kørestolsrugby
kørsel
kørt
kørte
l
la
lade
lader
ladies
lag
lagde
lagt
lancerede
land
lande
landede
landene
lander
landes
landet
landets
landevej
landevejen
landevejscykling
landshold
landsholdet
landsholdets
landsholds
landsholdsanfører
landsholdsangriber
landsholdscomeback
landsholdsdebut
landsholdsdragten
landsholdsfløj
landsholdskeeper
landsholdskæmpe
landsholdslejr
landsholdslejren
landsholdsløber
landsholdsmålmand
landsholdsprofil
landsholdsprofilen
landsholdsprofiler
landsholdsspiller
landsholdsspillere
landsholdsspilleren
landsholdsspillerne
landsholdsstjerne
landsholdstrup
landsholdstruppen
landsholdstrøje
landsholdsudtagelse
landskamp
landskampe
landskampen
landskampsrekord
landsmand
landsmanden
landsmænd
landsmændene
landsret
landstræner
landstræneren
landstrænerens
landstræners
lang
langdistanceløb
langdistanceløber
langdistanceløberen
lange
langer
langrend
langrends
langrendsløber
langrendsstjernen
langs
langsommere
langt
langtfra
larm
las
laser
latter
latterlig
latterligt
lave
lavede
laver
lavet
lavine
lavpunkt
le
led
ledbåndsskade
ledelse
ledelsen
ledelsesstil
leder
ledere
ledige
lege
legendarisk
legendariske
legende
legenden
legendens
legender
legendes
legene
legenes
leger
legestue
legetøj
leje
lejer
lejligheden
lejr
lejren
let
lettede
lettelse
letter
lettet
leve
levede
lever
levere
leverede
leverer
leveret
li
lid
lide
lider
lidt
lien
liga
ligaen
ligaens
ligaer
ligakamp
ligakampe
ligaklub
ligamål
ligareglement
ligarival
ligasejr
ligaspiller
ligatopscorer
lige
ligefrem
ligegyldig
ligeløn
ligesom
ligestilling
ligge
ligger
ligne
lignede
lignende
ligner
lille
lillebror
lillesøster
lin
lind
line
linje
linjeløb
lise
liste
listen
liv
live
liveopdateringerne
livet
livligt
livreddende
livs
livskrise
livslang
livstid
lix
lobbyarbejde
lod
lodtrækning
logik
logo
lokal
lokale
lokalopgør
lokalrivaler
lokke
lokker
lomme
lommerne
lort
los
lotte
lotto
lov
lovede
lovende
lover
lovpriser
luft
luften
lufter
lufthavn
lufthavnen
luftpistol
luftriffel
luftriffelskytten
lukke
lukkede
lukker
lukket
luksusproblem
lund
lunde
lundgaard
lunken
lunt
lurer
lussing
lutter
lyd
lyden
lyder
lykke
lykkedes
lykkelig
lykkelige
lykken
lykkes
lykønske
lyn
lynhurtigt
lynmål
lynstart
lys
lysere
lysmast
lyssky
lyst
lyt
lå
låg
læge
læger
lægerne
lægernes
lægestab
lægetjek
lægge
lægger
lægterne
lækkerbisken
længdespring
længdespringer
længdespringere
længdespringsfinalen
længe
længere
længste
lære
lærestreg
lærke
lært
læs
læse
læst
løb
løbe
løbefænomen
løbende
løber
løbere
løberen
løbes
løbestjerne
løbestjerner
løbet
løbetalent
løbetalentet
løbets
løbsdirektør
løbsingeniør
løbsstart
lød
løfte
løftede
løfter
løftet
løgn
løjet
løn
lønnedgang
lørdag
lørdagens
løs
løsning
løsninger
løst
m
mad
madden
made
madforgiftning
magi
magisk
magiske
magt
magtdemonstration
magtfuld
maj
major
majoren
majorens
majorsejr
majorturnering
makker
makkeren
makkerpar
makkerparret
maksimal
maksimalt
maksimumpoint
malm
man
manager
mand
mandag
mandagens
manden
mandlige
mandskab
mandskaber
mandskaberne
mandskabet
mange
mangedobbelte
mangel
mangeårig
mangeårige
manglede
manglende
mangler
manipulation
mans
mantra
manuel
marathon
maraton
maratondistancen
maratonkamp
maratonløb
maratonløber
maratonløbere
maratonløberen
maratonløbet
maratonsejr
maratonstjerne
marc
mareridt
mareridtsstart
margin
marginal
marienlyst
markant
markante
markerede
markerer
mart
marts
maskinen
maskot
masse
masser
masseslagsmål
massespurt
massestart
massiv
massive
massivt
mast
masten
masters
mastodonter
match
matchbold
matchbolde
matchfixing
matchrace
matchstraf
matchvinder
maven
maveonde
maveproblemer
mavepuster
med
medalje
medaljebud
medaljechance
medaljechancer
medaljefavoritter
medaljefest
medaljehåb
medaljehøst
medaljejagt
medaljekandidat
medaljekurs
medaljen
medaljepodiet
medaljer
medaljeregn
medaljerekord
medaljerne
medaljesejlads
medaljesejladsen
medaljetørke
medaljevinder
medaljevindere
medalrace
medarrangør
meddeler
meddelt
meddelte
medført
medhold
medicin
medicinering
medie
medier
medierne
mediet
medlem
medtaget
medvind
megen
meget
melde
melder
meldes
melding
meldingen
meldt
meldte
mellem
mellemrundekamp
mellemrunden
melodien
men
mener
mening
menneske
mennesker
menneskerettighedsdomstol
menneskerettighedskrænkelser
mens
mental
mentale
mentalt
merchandise
mere
mest
meste
mester
mesteren
mesterhold
mesterholdet
mesterskab
mesterskaber
mesterskabet
mesterskabsrekord
mestertræner
mestre
mestrene
metal
meter
meterdistancen
meteren
meterløb
meterløbet
meters
metode
mickelson
middag
middel
midler
midlertidig
midlertidigt
midt
midtbanespiller
midtbanespilleren
midten
midtvejs
mig
migrantarbejder
mildest
milepæl
milepæle
military
miljøet
milliard
milliardbeløb
milliarder
millimeter
million
millionbeløb
millionbøde
millioner
milliongevinst
min
minde
minder
mindes
mindet
mindeværdige
mindre
mindst
mindste
mine
minikrise
minimum
miniput
minister
minut
minuts
minutter
minutters
mirakel
mirakelredning
mirakler
mirakuløst
misbrugt
misbrugte
miserabelt
misforstået
mislykkedes
mislykket
misse
missede
misser
misset
mission
mistanke
miste
mistede
mister
mistet
mistænkeligt
mistænkt
misundelsen
mit
mix
mixdouble
mixdoublen
mixeddouble
mo
mod
model
moderne
modgang
modsatte
modsiger
modspiller
modstand
modstander
modstandere
modstanderen
modstanderens
modstanderne
modstanders
modsvar
modtagelse
modtager
modtaget
modtog
modvind
monster
mor
moralsk
moren
morgen
mors
moser
motivation
motivationen
motiverer
motocross
motocrosskører
motor
motorcykel
motorcykler
motorcyklerne
motorer
motorproblemer
motorsport
mountainbike
mulig
mulige
mulighed
muligheden
muligheder
mulighederne
muligt
muligvis
mundbind
munden
mundfuld
mundlam
mundlamme
munk
muren
mursten
musik
musklerne
myndigheder
mystisk
mytisk
mytiske
må
måbe
måber
måde
måden
måder
mål
målamok
måle
målene
målet
målfest
målform
målfoto
målhelt
målkonger
målløs
målmand
målmanden
målmandsposten
målmaskine
målmænd
målmændene
målrekord
målrettet
målrig
målrigt
målræv
målscorer
målsluger
målspark
målstregen
målsætning
målsætningen
måltavlen
måltørke
målvogter
målvogteren
måned
måneden
måneder
måneders
måske
måtte
måttet
mægtige
mænd
mændene
mændenes
mæng
mængder
mærke
mærkede
mærkelig
mærker
mærkes
møde
møder
mødes
mødet
mødt
mødte
mødtes
møgweekend
møller
møllers
mørk
mørke
n
nager
naivt
nakken
nappede
napper
nat
nation
national
nationale
nationalitet
nationen
nationens
nationer
nations
natklub
natten
nattens
naturligt
navn
navne
navnene
navnesponsor
navnet
nazi
ned
nede
nederlag
nederlaget
nederst
nedkørsel
nedlagde
nedlagt
nedlægger
nedprioriteret
nedrykning
nedsabler
nedslagspunkter
nedslående
nedsmeltning
nedtrykt
nedtur
nedturen
negativ
negative
nej
nelson
nem
nemlig
nemmere
nemt
nervepirrende
nerver
nervøs
nervøsitet
net
netop
nets
nettet
neutral
neutralt
ni
nice
niende
niendeplads
niendepladsen
nip
nissen
niveau
niveauet
nogen
nogensinde
noget
nogle
nok
nominerede
nomineret
nord
nordamerikanske
nordiske
nordmakedonien
nordpå
normalt
notere
noteret
nottingham
november
nu
nummer
numsen
nuværende
ny
nyde
nyder
nydt
nye
nyere
nyfødte
nyhed
nyheden
nyheder
nykårede
nykåret
nylig
nyslåede
nyt
nytår
nå
nåde
nåede
nået
når
nægte
nægtede
nægter
nægtet
næppe
nær
nærheden
nærmer
nærmere
nærmest
nærmeste
næsen
næsepiercing
næstbedste
næste
næsten
næstformand
næsthurtigste
næstsidst
næstsidste
nævnt
nød
nødsaget
nødt
nødvendige
nødvendigvis
nøgen
nøglekamp
nøglen
nøgler
nøglespiller
nøglespillere
nøglespillerne
nøjagtig
nøjes
obligatorisk
ocean
odds
offensiv
offensive
offensivspiller
offentliggjorde
offentliggjort
offentligt
offer
officiel
officielle
officielt
offshore
ofre
ofrene
ofte
og
også
oktober
ol
old
olympisk
olympiske
om
ombord
omdiskuteret
omdømme
omfattende
omgang
omgange
omklædningen
omklædningsrummet
omkom
omkring
omkuld
område
området
omsider
omskydning
omskydninger
omspil
omspillet
omstridt
omstridte
omtalte
omverdenen
ondt
onsdag
onsdagens
op
opad
opbakning
opbakningen
opdagede
opdateres
opdateret
opdatering
opdragelse
operation
opereres
opereret
opfordrer
opfordring
opfyldelse
opfyldt
opfører
opførsel
opførte
opgave
opgaver
opgive
opgivende
opgiver
opgivet
opgradering
opgraderinger
opgør
opgørene
opgøret
ophedet
ophold
ophæves
ophævet
opkald
oplagt
opleve
oplevede
oplevelse
oplevelsen
oplever
oplevet
oplyser
oplysninger
oplyst
oplæg
opløftende
opmuntring
opmærksom
opmærksomhed
opmærksomheden
opnå
opnår
oppe
oprejsning
oprindeligt
opruster
oprykker
oprykkeren
oprykkerne
oprykning
opråb
opsagt
opsang
opsat
opsigt
opsigtsvækkende
opskriften
opslag
opstilling
opstod
opstået
opstår
opsøge
opsøgte
optages
optaget
optakt
optakten
optaktskampe
optimisme
optimismen
optimistisk
optræden
opvarmning
opvisning
ord
ordbog
orden
ordentlig
ordentligt
ordet
ordinær
ordinære
ordkrig
organisation
organisationen
orientering
orienteringsløb
orienteringsløber
otte
ottende
ottendedelsfinale
ottendedelsfinalen
ottendedelsfinalerne
ottendeplads
ottendepladsen
oven
ovenpå
ovenud
over
overbevise
overbevisende
overbevist
overblik
overblikket
overdænget
overfald
overfaldet
overfor
overfusede
overgik
overgreb
overgå
overgået
overgår
overhale
overhaler
overhalet
overhaling
overhovedet
overhængende
overkommelig
overlegen
overlegent
overlegne
overleve
overlevede
overlevelse
overlever
overmagten
overmand
overmænd
overraske
overraskede
overraskelse
overraskelsen
overraskelser
overraskende
overrasker
overrasket
overset
overskrifter
overskud
overskygget
overstrålede
overståede
overstået
overtage
overtager
overtaget
overtal
overtid
overtiden
overtidsdrama
overtidssejr
overtog
overtrådt
overtrådte
overtrædelse
overtrædelser
overvandt
overveje
overvejede
overvejelse
overvejelser
overvejer
overvinder
overvåges
overvåget
overvældet
overvære
ovre
p
pakke
palle
palles
papa
papiret
par
paraatlet
paradekørsel
paralympisk
paralympiske
parat
park
parken
parkens
parker
parløb
parret
parrets
parti
pas
passe
passede
passer
passeret
patriots
pause
pausen
pegefinger
peger
penge
pengene
pension
pensionerede
pensionsplan
pep
per
perfekt
perfekte
periode
perioden
perioder
perle
permanent
person
personer
personlig
personlige
personligt
perspektiv
petit
petter
pibekoncert
piger
pil
pille
pimp
pinden
pinlig
pinlige
pinligt
piquet
pis
pisseirriteret
pistol
pistolskydning
pistolvideo
pit
pitstop
pitten
placeret
placering
placeringen
placeringer
placeringsrunde
plads
pladsen
pladser
pladserne
plan
planen
planer
planlagt
planlægger
planlægning
playoff
playoffs
pleje
pletskud
pletten
pligtsejr
pludselig
plænen
podieplads
podiepladser
podiet
point
pointdeling
pointene
pointlighed
pointrekord
pointtab
pokal
pokalen
pokalfinale
pokalfinalen
pokalmestre
pokaltitel
pokaltitlen
pokalturnering
pokalturneringen
polen
poleposition
politi
politiet
politik
politikere
politisk
politiske
polititilhold
popcorn
popularitet
populære
port
porten
porto
posen
position
positionen
positioner
positiv
positive
positivt
post
posten
potentiale
potentiel
potentielle
potentielt
powerplay
pragtmål
prale
premiere
premieren
premierminister
pres
presse
pressede
pressemeddelelse
pressemøde
pressemødet
pressen
presser
presset
prestigefyldt
prestigefyldte
prikkede
primært
princip
prins
prinsesse
prioritere
prioriterer
pris
prisen
priser
priserne
privat
privatlivet
pro
problem
problemer
problemerne
problemet
problemfrit
procent
procents
proces
processen
professionel
professionelle
professionelt
professor
profil
profilen
profiler
profilerne
profilers
program
programmet
projekt
prominente
promotor
prop
propfyldt
proppet
protese
protest
protesten
protester
protesterne
provokere
provokerede
provokerende
provokeret
præcis
præcist
præg
præger
præget
præmiepenge
præsentationen
præsenterer
præsenteret
præsident
præsidenten
præsidentvalget
præst
præstation
præstationen
præstationer
præstationsfremmende
præstere
præsterede
præsterer
præsteret
prøve
prøvede
prøven
prøver
prøvet
psykologhjælp
publikum
publikums
pucken
pulje
puljen
punkt
punktum
pusten
puster
pyroteknik
på
pådraget
pådrog
påklædning
påstået
påvirke
påvirkede
påvirket
pæne
quarter
quarterback
quarterbacken
quiz
r
race
racer
raceren
racerkører
racerkøreren
racerløb
racing
racisme
racistisk
radial
radioen
ragede
rakte
ramme
rammer
rams
ramt
ramte
rangerede
rangerer
rangeret
rangliste
ranglistens
rapport
rart
ras
rasende
raser
raseri
raseriudbrud
raskidræt
rb
reagere
reagerede
reagerer
reaktion
reaktioner
reaktionerne
realistisk
realitet
realiteten
receiveren
red
redaktør
redde
reddede
redder
reddet
redning
redninger
redningsmand
redningsprocent
reducerede
reel
reelt
regel
regelbrud
regelmæssigt
regelændring
regerende
regering
regeringen
regeringens
regi
regionale
registrerer
regler
reglerne
regn
regnbuefarvet
regnen
regner
regnes
regnet
regnfyldt
regningen
regnskab
regnskabet
regnvejr
regnvejret
regulær
rejse
rejsen
rejser
rejses
rejst
rejste
rekord
rekorden
rekorder
rekorderne
rekordforsøg
rekordholder
rekordkamp
rekordtid
relevant
religiøse
ren
rene
rent
repræsentanter
repræsentere
repræsenterer
repræsenteret
reserve
reservekører
reserver
resort
respekt
respektløse
respektløst
restaurant
resten
resterende
resterer
restriktioner
resultat
resultater
resultaterne
resultatet
ret
retning
retningslinjer
retssag
retssagen
rette
rettede
retten
retter
rettet
rettigheder
rettighederne
retur
returopgøret
revanche
revanchekamp
revanchere
revanchetørstige
revet
revolutionerede
revser
ri
ribben
ride
ridebanespringning
rider
ridesport
ridning
ridt
riffel
riffelskytte
riflen
rigere
rigtig
rigtige
rigtigt
ring
ringe
ringede
ringen
ringer
ringeste
ringhjørnet
risikerer
risiko
risikoen
ritual
rival
rivalen
rivaler
rivalerne
rivalopgør
rivalopgøret
rivers
ro
rodet
roer
rolig
roligt
rolle
rollen
roller
rom
roma
romerlys
roning
ror
roret
ros
rosende
roser
rost
royal
rugby
rullede
rummet
runde
rundede
runder
rundt
rusland
rute
ruten
rutine
rutinerede
rutineret
rutsjebanetur
ry
ryger
ryggen
rygproblemer
rygskade
rygskader
rygte
rygter
rygterne
rykke
rykkede
rykker
rykkes
rykket
ryste
rystede
rystende
ryster
rystet
rytter
ryttere
rytteren
rytterne
rå
råb
råber
råbte
råd
råder
rådhus
rådhuspladsen
rådighed
række
rækken
rækker
rækkevidde
ræs
rød
røde
rødt
røg
røget
røre
rørende
rører
rørt
rørte
røven
røvet
s
sad
sag
sagde
sagen
sager
sagerne
sagsøger
sagsøgt
sagt
sagtens
sailing
salen
salg
salt
samarbejde
samarbejdet
samfund
samlede
samlet
samling
samme
sammen
sammenlagt
sammenlignede
sammenlignes
sammenligning
sammensat
sammenstød
samt
samtaleemne
samtidig
samtlige
samvittighed
san
sand
sander
sandheden
sandsynlighed
sandsynligvis
sandt
sang
sat
sats
satse
satsede
satser
satsning
satte
savne
savner
savnet
scanning
scenarie
scenarierne
scene
scenen
scener
score
scorede
scorende
scorer
scoret
scoring
scoringer
scoringerne
scoringsrekord
scratch
se
seedet
seedninger
seedningslag
seere
seerne
sejlads
sejladsen
sejladser
sejlduo
sejle
sejlede
sejler
sejlere
sejleren
sejlerne
sejlet
sejlsport
sejlsportens
sejlsports
sejlsportsmand
sejlunion
sejr
sejre
sejrede
sejren
sejrer
sejrrigt
sejrskurs
sejrsmål
sejrsmålet
sejrssporet
sejrsstime
sejrstørke
seks
seksuelt
sekund
sekunder
selskab
selv
selveste
selvfølgelig
selvmord
selvmål
selvom
selvsagt
selvsamme
selvsikker
selvsving
selvtillid
selvvalgt
semifinale
semifinaleklar
semifinalen
semifinaleplads
semifinaler
semifinalerne
semifinalesejr
semifinaleserie
semifinaleserien
semifinalist
sen
senator
senators
sende
sendeplan
sender
sendes
sendt
sendte
sene
senere
senest
seneste
seng
sensation
sensationel
sensationelle
sensationelt
sensationen
sensationshold
sensationsvinder
sent
september
ser
serie
serien
serier
series
seriøs
seriøst
serv
serverer
ses
set
sevillas
seværdigt
sg
sgu
sheik
show
showet
sidde
sidder
siddet
side
sidegevinst
sidelinjen
siden
sider
sidestykke
sidst
sidste
sidstedagen
sidsteplads
sidstepladsen
sidstnævnte
sig
sige
sigende
siger
siges
signal
sigt
sigte
sigter
sigtet
sikker
sikkerhed
sikkerheden
sikkerhedsgrunde
sikkerhedshensyn
sikkerhedsvagt
sikkert
sikre
sikrede
sikrer
sikret
simpel
simpelthen
sin
sinde
sindene
sindssyg
sindssygt
sine
single
singlesculler
sir
sit
sitrer
situation
situationen
sjette
sjetteplads
sjettepladsen
sjov
sjove
sjovt
sjælden
sjældent
sjældne
skabe
skaber
skabt
skabte
skade
skader
skaderne
skadeshelvede
skadespause
skadet
skaffe
skaffede
skak
skakgeniet
skaktalent
skal
skalaen
skalp
skamme
skammekrogen
skandale
skandalekamp
skandaleombruste
skandaler
skandaleramt
skandalesag
skandaløs
skandaløse
skandinavisk
skar
skarp
skarphed
skarpt
skat
skateboard
ske
skeetskydning
skeetskytte
skeetskytten
skeleton
skeptisk
sker
sket
skete
ski
skidronning
skidt
skiforbund
skifte
skiftede
skifter
skiftet
skihop
skihopper
skihoppere
skihopperen
skikkelse
skiller
skilles
skilsmisse
skilte
skiløb
skiløber
skiløbere
skiløberen
skinner
skipper
skiskydning
skiskydningsekspert
skiskydningskonkurrence
skiskytte
skiskytten
skiskytter
skisport
skistjerne
skistjernen
skiulykke
skjul
skjule
skjult
skjulte
sko
skoleskyderi
skorter
skotlands
skotske
skov
skovlen
skreg
skrev
skrevet
skridt
skriger
skrive
skriver
skrottet
skruer
skrækskade
skrækstart
skræmmende
skubbe
skubbede
skubber
skud
skuddrab
skuddrabet
skuddrama
skudepisode
skudforsøg
skudt
skuffe
skuffede
skuffelse
skuffelsen
skuffelser
skuffende
skuffer
skuffet
skulder
skulderen
skulderskade
skulle
skullet
skurk
sky
skyde
skyder
skyderi
skydes
skydning
skydninger
skygge
skyggen
skygger
skyld
skylden
skyldes
skyldig
skytte
skytten
skytter
skytterne
skæbne
skæbnekamp
skæbnekampen
skæbnen
skældte
skæmmet
skænderi
skærene
skærer
skærmen
skærper
skærpet
skævt
skød
skøjtede
skøjter
skørt
slag
slaget
slagkraftigt
slagne
slags
slagsen
slagsmål
slalom
slalomløbet
slam
slap
slem
slemt
slet
slette
sletter
slide
slider
slidt
slip
slippe
slipper
slog
slopestyle
sluge
slukkede
slukker
slukket
sluppet
slut
slutfasen
slutminutterne
slutningen
slutplacering
slutrunde
slutrunden
slutrunder
slutrunderne
slutspil
slutspillet
slutspilskamp
slutspilskampe
slutspilsserie
slutspurt
slutte
sluttede
slutter
slå
slået
slår
slås
slåskamp
slæden
sløj
sløje
sløjt
sløret
sløv
smadre
smadrede
smadrer
smadret
smag
smal
smalt
smash
smasher
smed
smerte
smerter
smertestillende
smider
smidt
smil
smile
smiler
smilet
smitte
smittede
smitter
smittestigning
smittet
smittetilfælde
smitteudbrud
sms
smuk
smukt
smuldrede
smule
små
småt
smørefejl
snak
snakke
snakkede
snakken
snakket
snart
snedig
sneen
sneg
snert
sniger
snooker
snor
snowboard
snowboarder
snowboardlegende
snowboardstjerne
snublede
snublende
snubler
snuppe
snuppede
snupper
snyd
snyde
snyder
snydt
snæver
snævert
snævre
snød
sociale
socialt
sofaen
softball
solgt
solid
solidt
som
sommer
sommeren
sommerens
sommers
sorg
sort
sorte
sov
sovet
spa
spade
sparet
spark
sparke
sparkede
sparker
sparket
special
specialist
speciel
specielle
specielt
speedskater
speedskatere
speedskateren
speedway
speedwaykører
speedwaykøreren
spektakulær
spektakulært
spekulationer
spidsen
spil
spille
spillede
spillende
spiller
spillerbus
spillere
spilleren
spillerens
spilleres
spillerne
spillernes
spillers
spillerunde
spillerunder
spilles
spillestil
spillet
spilletid
spillets
spiseforstyrrelser
splittet
spolerede
spolerer
spoleret
sponsor
sponsorater
spor
spore
sporet
sport
sporten
sportens
sports
sportsbegivenheder
sportschef
sportsdirektør
sportsdomstol
sportsfolk
sportsgren
sportsgrene
sportslig
sportslige
sportsligt
sportsmand
sportsnavn
sportsredaktør
sportsredaktøren
sportsstjerne
sportsstjerner
sportsverden
sportswashing
sprang
spredt
spring
springe
springer
sprint
sprinten
sprinter
sprintere
sprinteren
sprinterne
sprintløb
sprintløbet
sprog
sprudlede
sprudlende
sprudler
sprækker
spurgt
spurgte
spurt
spurten
spyd
spydkast
spydkaster
spået
spår
spænde
spændende
spænding
spændingen
spændt
spændte
spærre
spærrede
spøjs
spøjst
spørger
spørgsmål
spørgsmålet
spørgsmålstegn
squash
stab
stabil
stabilitet
stablen
stablet
stadfæstet
stadie
stadig
stadigvæk
stadion
stadium
stafet
stafetguld
stafethold
stafetkvinder
stafetten
stak
stand
standard
stangspring
stangspringer
stangspringeren
star
start
starte
startede
starten
startende
starter
startet
startopstilling
startopstillingen
startplaceringer
startplads
startproblemer
startskuddet
starttider
stationer
statistikker
statsborgerskab
statsminister
statue
status
sted
stede
steder
stedet
steget
stem
stemmer
stemning
stemningen
stemt
sten
stensikkert
step
steps
sterling
steroider
stigning
stigninger
stik
stikke
stikker
stikket
stikpille
stikpiller
stil
stiler
stilhed
stille
stillede
stiller
stilles
stillet
stilling
stillingen
stime
stimen
sting
